{
    " ": 0,
    "<start>": 1,
    "tôi": 2,
    "nghe": 3,
    "nói": 4,
    "rằng": 5,
    "vì": 6,
    "tom": 7,
    "không": 8,
    "khỏe": 9,
    "nên": 10,
    "hôm": 11,
    "nay": 12,
    "anh": 13,
    "ấy": 14,
    "sẽ": 15,
    "đến": 16,
    "trường": 17,
    "<end>": 18,
    "hiệu": 19,
    "thuốc": 20,
    "nằm": 21,
    "trên": 22,
    "đường": 23,
    "fresno": 24,
    "còn": 25,
    "sống": 26,
    "với": 27,
    "nữa": 28,
    ".": 29,
    "xem": 30,
    "những": 31,
    "gì": 32,
    "chúng": 33,
    "ta": 34,
    "cần": 35,
    "mang": 36,
    "theo": 37,
    "chạy": 38,
    "một": 39,
    "trăm": 40,
    "mét": 41,
    "trong": 42,
    "mười": 43,
    "hai": 44,
    "giây": 45,
    "nhật": 46,
    "bản": 47,
    "đã": 48,
    "phát": 49,
    "động": 50,
    "cuộc": 51,
    "xâm": 52,
    "lược": 53,
    "mới": 54,
    "của": 55,
    "trung": 56,
    "quốc": 57,
    "vào": 58,
    "tháng": 59,
    "7": 60,
    "năm": 61,
    "1937": 62,
    "vé": 63,
    "này": 64,
    "là": 65,
    "tốt": 66,
    "tuần": 67,
    "muốn": 68,
    "chết": 69,
    "xử": 70,
    "lý": 71,
    "sự": 72,
    "cô": 73,
    "đơn": 74,
    "bạn": 75,
    "thể": 76,
    "nhìn": 77,
    "thấy": 78,
    "mt": 79,
    "fuji": 80,
    "từ": 81,
    "đây": 82,
    "có": 83,
    "thăm": 84,
    "tại": 85,
    "sao": 86,
    "tức": 87,
    "giận": 88,
    "cậu": 89,
    "bé": 90,
    "ngoan": 91,
    "hy": 92,
    "vọng": 93,
    "đồng": 94,
    "ý": 95,
    "găng": 96,
    "tay": 97,
    "bóng": 98,
    "chày": 99,
    "tủ": 100,
    "quần": 101,
    "áo": 102,
    "tình": 103,
    "cờ": 104,
    "gặp": 105,
    "công": 106,
    "viên": 107,
    "rất": 108,
    "tai": 109,
    "nạn": 110,
    "ăn": 111,
    "kem": 112,
    "nghĩ": 113,
    "được": 114,
    "tổ": 115,
    "chức": 116,
    "viết": 117,
    "thư": 118,
    "cho": 119,
    "việc": 120,
    "liên": 121,
    "quan": 122,
    "nhiều": 123,
    "khó": 124,
    "khăn": 125,
    "đó": 126,
    "chỉ": 127,
    "trí": 128,
    "tưởng": 129,
    "tượng": 130,
    "ở": 131,
    "mình": 132,
    "sáu": 133,
    "qua": 134,
    "hãy": 135,
    "đưa": 136,
    "nó": 137,
    "kiên": 138,
    "trì": 139,
    "bấm": 140,
    "chuông": 141,
    "cửa": 142,
    "nhà": 143,
    "đang": 144,
    "chằm": 145,
    "gian": 146,
    "hôn": 147,
    "ngay": 148,
    "bây": 149,
    "giờ": 150,
    "scotland": 151,
    "ấm": 152,
    "áp": 153,
    "chín": 154,
    "chương": 155,
    "trình": 156,
    "đố": 157,
    "yêu": 158,
    "thích": 159,
    "tv": 160,
    "?": 161,
    "phải": 162,
    "đừng": 163,
    "xúc": 164,
    "phạm": 165,
    "trời": 166,
    "bắt": 167,
    "đầu": 168,
    "mưa": 169,
    "vẻ": 170,
    "lạ": 171,
    ",": 172,
    "thực": 173,
    "xảy": 174,
    "ra": 175,
    "ai": 176,
    "sử": 177,
    "dụng": 178,
    "biểu": 179,
    "hiện": 180,
    "sáng": 181,
    "tự": 182,
    "tin": 183,
    "vượt": 184,
    "kỳ": 185,
    "thi": 186,
    "lại": 187,
    "đêm": 188,
    "buộc": 189,
    "tội": 190,
    "chồng": 191,
    "thành": 192,
    "làm": 193,
    "hình": 194,
    "trở": 195,
    "trầm": 196,
    "trọng": 197,
    "hơn": 198,
    "lightyear": 199,
    "khoảng": 200,
    "cách": 201,
    "mà": 202,
    "ánh": 203,
    "đi": 204,
    "rõ": 205,
    "ràng": 206,
    "con": 207,
    "hiếm": 208,
    "khi": 209,
    "ngoài": 210,
    "câu": 211,
    "chuyện": 212,
    "thú": 213,
    "vị": 214,
    "lái": 215,
    "xe": 216,
    "mary": 217,
    "về": 218,
    "ông": 219,
    "sách": 220,
    "như": 221,
    "cha": 222,
    "kiểm": 223,
    "tra": 224,
    "em": 225,
    "ngọn": 226,
    "đồi": 227,
    "phủ": 228,
    "đầy": 229,
    "tuyết": 230,
    "số": 231,
    "tín": 232,
    "rời": 233,
    "sớm": 234,
    "tiền": 235,
    "tiếng": 236,
    "lắm": 237,
    "chưa": 238,
    "cả": 239,
    "nước": 240,
    "phấn": 241,
    "khích": 242,
    "trước": 243,
    "lãng": 244,
    "phí": 245,
    "cảm": 246,
    "ơn": 247,
    "đủ": 248,
    "lòng": 249,
    "giúp": 250,
    "đỡ": 251,
    "vậy": 252,
    "chiếc": 253,
    "nhẫn": 254,
    "kim": 255,
    "cương": 256,
    "giá": 257,
    "cánh": 258,
    "và": 259,
    "chân": 260,
    "người": 261,
    "kế": 262,
    "hoạch": 263,
    "khác": 264,
    "chống": 265,
    "gọn": 266,
    "gàng": 267,
    "họ": 268,
    "tạm": 269,
    "thời": 270,
    "boston": 271,
    "ngày": 272,
    "tận": 273,
    "mọi": 274,
    "cơ": 275,
    "hội": 276,
    "để": 277,
    "cải": 278,
    "thiện": 279,
    "lẽ": 280,
    "triệu": 281,
    "chiến": 282,
    "tranh": 283,
    "sở": 284,
    "học": 285,
    "kanji": 286,
    "chấp": 287,
    "nhận": 288,
    "điều": 289,
    "búp": 290,
    "bê": 291,
    "tất": 292,
    "sợ": 293,
    "hãi": 294,
    "quyết": 295,
    "định": 296,
    "bác": 297,
    "sĩ": 298,
    "chọn": 299,
    "chặn": 300,
    "cú": 301,
    "đấm": 302,
    "đá": 303,
    "lần": 304,
    "giảm": 305,
    "xuống": 306,
    "giấu": 307,
    "nỗi": 308,
    "lo": 309,
    "lắng": 310,
    "vợ": 311,
    "thức": 312,
    "dậy": 313,
    "lúc": 314,
    "mấy": 315,
    "cắn": 316,
    "cái": 317,
    "răng": 318,
    "đau": 319,
    "bọn": 320,
    "côn": 321,
    "đồ": 322,
    "hạ": 323,
    "gục": 324,
    "thủ": 325,
    "lĩnh": 326,
    "băng": 327,
    "đảng": 328,
    "đối": 329,
    "giơ": 330,
    "ba": 331,
    "ngón": 332,
    "lên": 333,
    "chịu": 334,
    "trách": 335,
    "nhiệm": 336,
    "bánh": 337,
    "hamburger": 338,
    "nửa": 339,
    "bảng": 340,
    "khiển": 341,
    "tâm": 342,
    "bỏ": 343,
    "lá": 344,
    "gái": 345,
    "chơi": 346,
    "đàn": 347,
    "piano": 348,
    "tên": 349,
    "akiko": 350,
    "hối": 351,
    "tiếc": 352,
    "nghiệp": 353,
    "vui": 354,
    "thất": 355,
    "cắt": 356,
    "!": 357,
    "mua": 358,
    "thứ": 359,
    "gần": 360,
    "quên": 361,
    "khóa": 362,
    "ước": 363,
    "vô": 364,
    "bao": 365,
    "lâu": 366,
    "bên": 367,
    "dòng": 368,
    "sông": 369,
    "ảnh": 370,
    "bè": 371,
    "facebook": 372,
    "đẹp": 373,
    "nơi": 374,
    "gọi": 375,
    "kuchiwa": 376,
    "hiroshima": 377,
    "bị": 378,
    "thương": 379,
    "nghiêm": 380,
    "trượt": 381,
    "nhất": 382,
    "hứa": 383,
    "coi": 384,
    "john": 385,
    "trai": 386,
    "cocaine": 387,
    "căn": 388,
    "hộ": 389,
    "tiết": 390,
    "tệ": 391,
    "thả": 392,
    "dao": 393,
    "nguyện": 394,
    "cùng": 395,
    "phòng": 396,
    "cây": 397,
    "cầu": 398,
    "dân": 399,
    "làng": 400,
    "dễ": 401,
    "dàng": 402,
    "thị": 403,
    "trấn": 404,
    "khoa": 405,
    "giải": 406,
    "các": 407,
    "vấn": 408,
    "đề": 409,
    "luôn": 410,
    "hạnh": 411,
    "phúc": 412,
    "hiểu": 413,
    "đều": 414,
    "sắp": 415,
    "xếp": 416,
    "mụn": 417,
    "rồi": 418,
    "vội": 419,
    "vàng": 420,
    "đặt": 421,
    "cược": 422,
    "xin": 423,
    "chai": 424,
    "rượu": 425,
    "hỏi": 426,
    "đâu": 427,
    "vài": 428,
    "sinh": 429,
    "viện": 430,
    "phá": 431,
    "cười": 432,
    "sắm": 433,
    "bảy": 434,
    "rổ": 435,
    "trả": 436,
    "khoản": 437,
    "vay": 438,
    "bán": 439,
    "mùa": 440,
    "màng": 441,
    "giỏi": 442,
    "nhớ": 443,
    "lỗi": 444,
    "tới": 445,
    "trễ": 446,
    "biết": 447,
    "hết": 448,
    "đạn": 449,
    "tivi": 450,
    "lát": 451,
    "sau": 452,
    "thật": 453,
    "loại": 454,
    "khỏi": 455,
    "giác": 456,
    "kinh": 457,
    "ngạc": 458,
    "mê": 459,
    "hoặc": 460,
    "bởi": 461,
    "đúng": 462,
    "đọc": 463,
    "bài": 464,
    "hàng": 465,
    "báo": 466,
    "chính": 467,
    "lập": 468,
    "đảm": 469,
    "bảo": 470,
    "mất": 471,
    "chìa": 472,
    "đứng": 473,
    "hợp": 474,
    "rắc": 475,
    "rối": 476,
    "chắc": 477,
    "món": 478,
    "bầm": 479,
    "tím": 480,
    "duy": 481,
    "khói": 482,
    "thở": 483,
    "tìm": 484,
    "phụ": 485,
    "nữ": 486,
    "ngủ": 487,
    "màu": 488,
    "sắc": 489,
    "nhau": 490,
    "trốn": 491,
    "sâu": 492,
    "nếu": 493,
    "cẩn": 494,
    "thận": 495,
    "uống": 496,
    "sữa": 497,
    "mức": 498,
    "độ": 499,
    "nào": 500,
    "vẫn": 501,
    "mơ": 502,
    "nhỏ": 503,
    "phía": 504,
    "nam": 505,
    "pháp": 506,
    "suy": 507,
    "cá": 508,
    "nhân": 509,
    "suýt": 510,
    "vụ": 511,
    "giao": 512,
    "thông": 513,
    "9": 514,
    "dạo": 515,
    "paris": 516,
    "tiếp": 517,
    "tục": 518,
    "tham": 519,
    "gia": 520,
    "dành": 521,
    "tập": 522,
    "mỗi": 523,
    "họp": 524,
    "cố": 525,
    "gắng": 526,
    "thân": 527,
    "nhưng": 528,
    "ích": 529,
    "khả": 530,
    "năng": 531,
    "tuyển": 532,
    "khách": 533,
    "sạn": 534,
    "chứ": 535,
    "từng": 536,
    "đoán": 537,
    "ổn": 538,
    "thôi": 539,
    "ngừng": 540,
    "hơi": 541,
    "buồn": 542,
    "dối": 543,
    "lừa": 544,
    "bận": 545,
    "rộn": 546,
    "buổi": 547,
    "thường": 548,
    "nghèo": 549,
    "chủ": 550,
    "lan": 551,
    "rộng": 552,
    "khắp": 553,
    "thêm": 554,
    "hệ": 555,
    "trạng": 556,
    "chất": 557,
    "trị": 558,
    "tường": 559,
    "phàn": 560,
    "nàn": 561,
    "điển": 562,
    "hát": 563,
    "dầu": 564,
    "lỏng": 565,
    "chắn": 566,
    "jim": 567,
    "tạo": 568,
    "ill": 569,
    "dùng": 570,
    "ngữ": 571,
    "à": 572,
    "sai": 573,
    "soát": 574,
    "quá": 575,
    "mũ": 576,
    "10": 577,
    "đô": 578,
    "la": 579,
    "càng": 580,
    "quản": 581,
    "cuốn": 582,
    "dài": 583,
    "kiếm": 584,
    "bữa": 585,
    "tiệc": 586,
    "chia": 587,
    "mặc": 588,
    "giết": 589,
    "sắt": 590,
    "bố": 591,
    "nghỉ": 592,
    "hưu": 593,
    "tuổi": 594,
    "mươi": 595,
    "lời": 596,
    "thảm": 597,
    "kịch": 598,
    "thống": 599,
    "kê": 600,
    "bất": 601,
    "đánh": 602,
    "cận": 603,
    "góc": 604,
    "ghét": 605,
    "mở": 606,
    "trông": 607,
    "giống": 608,
    "mẹ": 609,
    "nợ": 610,
    "thế": 611,
    "hay": 612,
    "đại": 613,
    "new": 614,
    "york": 615,
    "tối": 616,
    "nhiệt": 617,
    "miệng": 618,
    "cứu": 619,
    "đẩy": 620,
    "nhiêu": 621,
    "chữ": 622,
    "kèm": 623,
    "xác": 624,
    "nguyên": 625,
    "cháy": 626,
    "cường": 627,
    "đặc": 628,
    "trưng": 629,
    "nóng": 630,
    "mái": 631,
    "lợp": 632,
    "bằng": 633,
    "tuyệt": 634,
    "cung": 635,
    "cấp": 636,
    "sandwich": 637,
    "quê": 638,
    "vời": 639,
    "kiềm": 640,
    "chế": 641,
    "cơn": 642,
    "an": 643,
    "toàn": 644,
    "lao": 645,
    "kết": 646,
    "thúc": 647,
    "gạt": 648,
    "chỉnh": 649,
    "hoàn": 650,
    "cảnh": 651,
    "phiền": 652,
    "hút": 653,
    "tiến": 654,
    "kể": 655,
    "kỷ": 656,
    "mô": 657,
    "tả": 658,
    "thấp": 659,
    "cao": 660,
    "kiến": 661,
    "chiêm": 662,
    "tinh": 663,
    "hyogo": 664,
    "lùi": 665,
    "rắn": 666,
    "giục": 667,
    "nghệ": 668,
    "thuật": 669,
    "hại": 670,
    "đứa": 671,
    "lầm": 672,
    "nhóm": 673,
    "kẻ": 674,
    "thua": 675,
    "thuê": 676,
    "nhiên": 677,
    "chim": 678,
    "hành": 679,
    "dũng": 680,
    "khiến": 681,
    "tôn": 682,
    "khám": 683,
    "nặng": 684,
    "hẹn": 685,
    "hò": 686,
    "thu": 687,
    "ngàn": 688,
    "lựa": 689,
    "chút": 690,
    "phim": 691,
    "hùng": 692,
    "mèo": 693,
    "cào": 694,
    "đếm": 695,
    "lạc": 696,
    "cứ": 697,
    "chờ": 698,
    "điện": 699,
    "thoại": 700,
    "hài": 701,
    "hoshino": 702,
    "nghi": 703,
    "ngờ": 704,
    "ung": 705,
    "nhút": 706,
    "nhát": 707,
    "xanh": 708,
    "lớn": 709,
    "hầu": 710,
    "bơ": 711,
    "đậu": 712,
    "phộng": 713,
    "trưa": 714,
    "tài": 715,
    "liệu": 716,
    "tắm": 717,
    "bẩn": 718,
    "vực": 719,
    "nghiên": 720,
    "luật": 721,
    "ngu": 722,
    "ngốc": 723,
    "chối": 724,
    "nghị": 725,
    "bể": 726,
    "bơi": 727,
    "cộng": 728,
    "nguy": 729,
    "hiểm": 730,
    "thà": 731,
    "cưới": 732,
    "mai": 733,
    "tiên": 734,
    "tri": 735,
    "muộn": 736,
    "lấy": 737,
    "chặt": 738,
    "dây": 739,
    "cáo": 740,
    "ồ": 741,
    "rẻ": 742,
    "thượng": 743,
    "hải": 744,
    "ngoái": 745,
    "hòn": 746,
    "đảo": 747,
    "khơi": 748,
    "lạp": 749,
    "cạnh": 750,
    "khu": 751,
    "phố": 752,
    "yên": 753,
    "tĩnh": 754,
    "quay": 755,
    "quy": 756,
    "tắc": 757,
    "ghé": 758,
    "chuỗi": 759,
    "mạnh": 760,
    "yếu": 761,
    "rảnh": 762,
    "lướt": 763,
    "nancy": 764,
    "chị": 765,
    "đồn": 766,
    "khởi": 767,
    "chuyên": 768,
    "nấu": 769,
    "đáng": 770,
    "sẵn": 771,
    "sàng": 772,
    "trứng": 773,
    "mềm": 774,
    "luộc": 775,
    "lẻn": 776,
    "bia": 777,
    "chàng": 778,
    "lịch": 779,
    "chiếm": 780,
    "khủng": 781,
    "khiếp": 782,
    "chú": 783,
    "trúng": 784,
    "lỡ": 785,
    "mộng": 786,
    "chào": 787,
    "thử": 788,
    "so": 789,
    "tóc": 790,
    "giường": 791,
    "lạnh": 792,
    "1960": 793,
    "địa": 794,
    "nghĩa": 795,
    "du": 796,
    "xé": 797,
    "toạc": 798,
    "hộp": 799,
    "trà": 800,
    "mật": 801,
    "ong": 802,
    "đám": 803,
    "bùng": 804,
    "thai": 805,
    "cản": 806,
    "cello": 807,
    "mong": 808,
    "lễ": 809,
    "kimura": 810,
    "mỹ": 811,
    "cốc": 812,
    "santa": 813,
    "ana": 814,
    "xót": 815,
    "thạc": 816,
    "đĩa": 817,
    "24": 818,
    "ban": 819,
    "ngôi": 820,
    "tokyo": 821,
    "khí": 822,
    "tỏa": 823,
    "mùi": 824,
    "hôi": 825,
    "quyền": 826,
    "lương": 827,
    "gấp": 828,
    "đôi": 829,
    "phút": 830,
    "nghẹn": 831,
    "ngào": 832,
    "chó": 833,
    "tàu": 834,
    "hoãn": 835,
    "vừa": 836,
    "run": 837,
    "tỉnh": 838,
    "giỏ": 839,
    "dưới": 840,
    "bàn": 841,
    "trang": 842,
    "web": 843,
    "thay": 844,
    "túc": 845,
    "đua": 846,
    "do": 847,
    "cúi": 848,
    "phép": 849,
    "phổ": 850,
    "biến": 851,
    "siêu": 852,
    "nhanh": 853,
    "đuổi": 854,
    "kịp": 855,
    "bụng": 856,
    "phương": 857,
    "quả": 858,
    "bệnh": 859,
    "dự": 860,
    "vệ": 861,
    "nhảy": 862,
    "suốt": 863,
    "ký": 864,
    "gửi": 865,
    "dọn": 866,
    "dẹp": 867,
    "thoát": 868,
    "quen": 869,
    "cằn": 870,
    "nhằn": 871,
    "mệt": 872,
    "mỏi": 873,
    "thói": 874,
    "giãn": 875,
    "cũ": 876,
    "trẻ": 877,
    "tồn": 878,
    "thần": 879,
    "picasso": 880,
    "vẽ": 881,
    "91": 882,
    "nối": 883,
    "ty": 884,
    "lửa": 885,
    "tầng": 886,
    "bầu": 887,
    "2008": 888,
    "thì": 889,
    "thầm": 890,
    "đấu": 891,
    "da": 892,
    "đen": 893,
    "máy": 894,
    "mạo": 895,
    "xa": 896,
    "đào": 897,
    "xong": 898,
    "rãnh": 899,
    "trồng": 900,
    "hoa": 901,
    "đức": 902,
    "khuya": 903,
    "đợi": 904,
    "thắng": 905,
    "ấn": 906,
    "hóa": 907,
    "tuyên": 908,
    "tiện": 909,
    "lợi": 910,
    "thiếu": 911,
    "rơi": 912,
    "đông": 913,
    "binh": 914,
    "lính": 915,
    "cuba": 916,
    "canh": 917,
    "giữ": 918,
    "bếp": 919,
    "pha": 920,
    "mày": 921,
    "thơ": 922,
    "quà": 923,
    "sập": 924,
    "di": 925,
    "chuyển": 926,
    "lặng": 927,
    "nắm": 928,
    "tồi": 929,
    "ngoại": 930,
    "trừ": 931,
    "xét": 932,
    "xay": 933,
    "cà": 934,
    "phê": 935,
    "hoạt": 936,
    "dường": 937,
    "vali": 938,
    "đình": 939,
    "chung": 940,
    "bộ": 941,
    "đổi": 942,
    "bước": 943,
    "sang": 944,
    "cay": 945,
    "cập": 946,
    "tách": 947,
    "dừng": 948,
    "thảo": 949,
    "luận": 950,
    "hỗ": 951,
    "trợ": 952,
    "thậm": 953,
    "chí": 954,
    "may": 955,
    "mắn": 956,
    "giành": 957,
    "cử": 958,
    "đa": 959,
    "trâm": 960,
    "cài": 961,
    "len": 962,
    "sát": 963,
    "bình": 964,
    "booze": 965,
    "đạc": 966,
    "cuối": 967,
    "vỡ": 968,
    "kính": 969,
    "bà": 970,
    "sức": 971,
    "tích": 972,
    "cực": 973,
    "kỹ": 974,
    "chẳng": 975,
    "chốc": 976,
    "văn": 977,
    "trơn": 978,
    "tru": 979,
    "tầm": 980,
    "miễn": 981,
    "cưỡng": 982,
    "xây": 983,
    "dựng": 984,
    "cư": 985,
    "chuyến": 986,
    "thẻ": 987,
    "điền": 988,
    "tờ": 989,
    "khai": 990,
    "dạy": 991,
    "tỉa": 992,
    "râu": 993,
    "hẹp": 994,
    "đổ": 995,
    "lạm": 996,
    "tải": 997,
    "mượn": 998,
    "vườn": 999,
    "sửa": 1000,
    "chữa": 1001,
    "hồ": 1002,
    "vùng": 1003,
    "vịnh": 1004,
    "ngon": 1005,
    "phi": 1006,
    "tha": 1007,
    "độc": 1008,
    "đáo": 1009,
    "đóng": 1010,
    "góp": 1011,
    "tuệ": 1012,
    "leo": 1013,
    "aso": 1014,
    "the": 1015,
    "beatles": 1016,
    "kéo": 1017,
    "khoác": 1018,
    "cam": 1019,
    "bạc": 1020,
    "bù": 1021,
    "mát": 1022,
    "thưởng": 1023,
    "than": 1024,
    "tò": 1025,
    "mò": 1026,
    "khá": 1027,
    "quanh": 1028,
    "thiêu": 1029,
    "rụi": 1030,
    "ít": 1031,
    "ghen": 1032,
    "tị": 1033,
    "khóc": 1034,
    "điên": 1035,
    "brussels": 1036,
    "belgium": 1037,
    "hòa": 1038,
    "nhạc": 1039,
    "diễn": 1040,
    "thiết": 1041,
    "gắn": 1042,
    "bó": 1043,
    "trao": 1044,
    "nuôi": 1045,
    "giày": 1046,
    "lau": 1047,
    "khô": 1048,
    "mặt": 1049,
    "đột": 1050,
    "1988": 1051,
    "tẩy": 1052,
    "não": 1053,
    "hữu": 1054,
    "say": 1055,
    "đinh": 1056,
    "kẹt": 1057,
    "lốp": 1058,
    "ok": 1059,
    "xao": 1060,
    "ma": 1061,
    "giam": 1062,
    "rât": 1063,
    "hao": 1064,
    "hưc": 1065,
    "đợi": 1066,
    "điêu": 1067,
    "đo": 1068,
    "thoải": 1069,
    "kiệm": 1070,
    "túi": 1071,
    "táo": 1072,
    "bút": 1073,
    "chì": 1074,
    "thanh": 1075,
    "đống": 1076,
    "chuẩn": 1077,
    "cân": 1078,
    "xung": 1079,
    "jane": 1080,
    "ga": 1081,
    "tác": 1082,
    "biệt": 1083,
    "thù": 1084,
    "địch": 1085,
    "isaac": 1086,
    "lãnh": 1087,
    "đạo": 1088,
    "thái": 1089,
    "dì": 1090,
    "chua": 1091,
    "ném": 1092,
    "chóng": 1093,
    "cưỡi": 1094,
    "ngựa": 1095,
    "váy": 1096,
    "phân": 1097,
    "liệt": 1098,
    "mì": 1099,
    "spaghetti": 1100,
    "bại": 1101,
    "nâu": 1102,
    "vật": 1103,
    "nguồn": 1104,
    "dâu": 1105,
    "tây": 1106,
    "tụ": 1107,
    "phanh": 1108,
    "phó": 1109,
    "tế": 1110,
    "cũng": 1111,
    "điểm": 1112,
    "riêng": 1113,
    "chuồng": 1114,
    "ngộ": 1115,
    "lớp": 1116,
    "sững": 1117,
    "sờ": 1118,
    "cặp": 1119,
    "hà": 1120,
    "mã": 1121,
    "dặm": 1122,
    "biển": 1123,
    "oliver": 1124,
    "rủi": 1125,
    "ro": 1126,
    "chứng": 1127,
    "ngược": 1128,
    "lội": 1129,
    "philip": 1130,
    "nao": 1131,
    "núng": 1132,
    "ngột": 1133,
    "chiều": 1134,
    "ken": 1135,
    "bay": 1136,
    "thừa": 1137,
    "gật": 1138,
    "bắn": 1139,
    "quạ": 1140,
    "phục": 1141,
    "thổi": 1142,
    "indonesia": 1143,
    "cãi": 1144,
    "phần": 1145,
    "xinh": 1146,
    "khuyên": 1147,
    "cạo": 1148,
    "xà": 1149,
    "beng": 1150,
    "nhô": 1151,
    "đập": 1152,
    "che": 1153,
    "bí": 1154,
    "dĩa": 1155,
    "nhựa": 1156,
    "thuận": 1157,
    "tính": 1158,
    "vua": 1159,
    "vũ": 1160,
    "tấn": 1161,
    "bật": 1162,
    "radio": 1163,
    "nực": 1164,
    "giấy": 1165,
    "tiểu": 1166,
    "bang": 1167,
    "ngôn": 1168,
    "xứ": 1169,
    "giàu": 1170,
    "vắt": 1171,
    "ướt": 1172,
    "sũng": 1173,
    "hổ": 1174,
    "buýt": 1175,
    "huấn": 1176,
    "luyện": 1177,
    "bob": 1178,
    "khuôn": 1179,
    "bưu": 1180,
    "kiện": 1181,
    "xã": 1182,
    "ổ": 1183,
    "sổ": 1184,
    "mắt": 1185,
    "đe": 1186,
    "dọa": 1187,
    "phong": 1188,
    "phức": 1189,
    "tạp": 1190,
    "ko": 1191,
    "dấu": 1192,
    "nhắc": 1193,
    "nhở": 1194,
    "khôn": 1195,
    "danh": 1196,
    "rỗng": 1197,
    "tuếch": 1198,
    "toi": 1199,
    "co": 1200,
    "mot": 1201,
    "chiec": 1202,
    "xuất": 1203,
    "kém": 1204,
    "hít": 1205,
    "xuân": 1206,
    "nhấn": 1207,
    "nụ": 1208,
    "má": 1209,
    "nhăn": 1210,
    "nheo": 1211,
    "jones": 1212,
    "nhíu": 1213,
    "cổ": 1214,
    "dính": 1215,
    "chăm": 1216,
    "rèm": 1217,
    "nắng": 1218,
    "chiếu": 1219,
    "nỗ": 1220,
    "lực": 1221,
    "cậy": 1222,
    "ngần": 1223,
    "ngại": 1224,
    "đáp": 1225,
    "ứng": 1226,
    "mỉm": 1227,
    "bã": 1228,
    "xô": 1229,
    "kyoto": 1230,
    "khẩu": 1231,
    "súng": 1232,
    "rút": 1233,
    "đốt": 1234,
    "nôn": 1235,
    "máu": 1236,
    "ngồi": 1237,
    "xám": 1238,
    "núi": 1239,
    "vê": 1240,
    "bạn": 1241,
    "án": 1242,
    "twitter": 1243,
    "9:15": 1244,
    "bìa": 1245,
    "bối": 1246,
    "chèo": 1247,
    "thuyền": 1248,
    "sally": 1249,
    "tennis": 1250,
    "niềm": 1251,
    "mệnh": 1252,
    "háo": 1253,
    "hức": 1254,
    "khoe": 1255,
    "đạp": 1256,
    "chán": 1257,
    "ngấy": 1258,
    "trò": 1259,
    "hề": 1260,
    "ngớ": 1261,
    "ngẩn": 1262,
    "đuôi": 1263,
    "30": 1264,
    "16": 1265,
    "tư": 1266,
    "nề": 1267,
    "lặp": 1268,
    "khuấy": 1269,
    "gây": 1270,
    "chở": 1271,
    "hokkaido": 1272,
    "trắng": 1273,
    "chuột": 1274,
    "taxi": 1275,
    "huyết": 1276,
    "trận": 1277,
    "san": 1278,
    "jacinto": 1279,
    "bốn": 1280,
    "đạt": 1281,
    "3": 1282,
    "000": 1283,
    "ho": 1284,
    "mục": 1285,
    "ly": 1286,
    "hạn": 1287,
    "lượng": 1288,
    "sóc": 1289,
    "đội": 1290,
    "trưởng": 1291,
    "đời": 1292,
    "mốc": 1293,
    "dù": 1294,
    "gối": 1295,
    "bày": 1296,
    "tỏ": 1297,
    "ủng": 1298,
    "sadako": 1299,
    "hạc": 1300,
    "trộm": 1301,
    "minh": 1302,
    "chỗ": 1303,
    "xuyên": 1304,
    "thạo": 1305,
    "ngắn": 1306,
    "okinawa": 1307,
    "honshu": 1308,
    "tù": 1309,
    "tàn": 1310,
    "vận": 1311,
    "kẹp": 1312,
    "lò": 1313,
    "xóm": 1314,
    "giữa": 1315,
    "chi": 1316,
    "nha": 1317,
    "ân": 1318,
    "huệ": 1319,
    "hỏng": 1320,
    "emily": 1321,
    "cookie": 1322,
    "kate": 1323,
    "lắc": 1324,
    "khuyến": 1325,
    "mãi": 1326,
    "đun": 1327,
    "khoảnh": 1328,
    "khắc": 1329,
    "tương": 1330,
    "lai": 1331,
    "reo": 1332,
    "gió": 1333,
    "thỉnh": 1334,
    "thoảng": 1335,
    "ngô": 1336,
    "ẩm": 1337,
    "mừng": 1338,
    "luân": 1339,
    "đôn": 1340,
    "giới": 1341,
    "kia": 1342,
    "phù": 1343,
    "tố": 1344,
    "cắp": 1345,
    "trôi": 1346,
    "kệ": 1347,
    "âm": 1348,
    "giáo": 1349,
    "đắt": 1350,
    "nhầm": 1351,
    "mui": 1352,
    "chật": 1353,
    "cứng": 1354,
    "vở": 1355,
    "dựa": 1356,
    "siêng": 1357,
    "sạch": 1358,
    "tránh": 1359,
    "tặng": 1360,
    "niệm": 1361,
    "tim": 1362,
    "khăng": 1363,
    "đòi": 1364,
    "jean": 1365,
    "hậu": 1366,
    "hưởng": 1367,
    "xấu": 1368,
    "hủy": 1369,
    "mời": 1370,
    "thịt": 1371,
    "xông": 1372,
    "rau": 1373,
    "diếp": 1374,
    "violin": 1375,
    "bạo": 1376,
    "sốt": 1377,
    "tám": 1378,
    "rưỡi": 1379,
    "trái": 1380,
    "đất": 1381,
    "apoche": 1382,
    "nâng": 1383,
    "đón": 1384,
    "tòa": 1385,
    "họa": 1386,
    "lộ": 1387,
    "tát": 1388,
    "bồ": 1389,
    "nông": 1390,
    "mỏ": 1391,
    "tàng": 1392,
    "1933": 1393,
    "lũ": 1394,
    "lụt": 1395,
    "bãi": 1396,
    "hawaii": 1397,
    "nổi": 1398,
    "sóng": 1399,
    "khổng": 1400,
    "lồ": 1401,
    "vĩ": 1402,
    "bách": 1403,
    "se": 1404,
    "giảm": 1405,
    "pin": 1406,
    "rửa": 1407,
    "bát": 1408,
    "ngân": 1409,
    "dịch": 1410,
    "giả": 1411,
    "đẻ": 1412,
    "môn": 1413,
    "toán": 1414,
    "kín": 1415,
    "mẫu": 1416,
    "tắt": 1417,
    "ngăn": 1418,
    "nắp": 1419,
    "bức": 1420,
    "triển": 1421,
    "vitamin": 1422,
    "đày": 1423,
    "phản": 1424,
    "oh": 1425,
    "bò": 1426,
    "đùa": 1427,
    "phiếu": 1428,
    "nhắn": 1429,
    "canada": 1430,
    "jessie": 1431,
    "cởi": 1432,
    "vờ": 1433,
    "golf": 1434,
    "thô": 1435,
    "lỗ": 1436,
    "tung": 1437,
    "già": 1438,
    "sôi": 1439,
    "sản": 1440,
    "khối": 1441,
    "vi": 1442,
    "xắc": 1443,
    "kenji": 1444,
    "khẳng": 1445,
    "sồi": 1446,
    "christian": 1447,
    "sơ": 1448,
    "tán": 1449,
    "ngáp": 1450,
    "ác": 1451,
    "gãy": 1452,
    "vai": 1453,
    "vòng": 1454,
    "đeo": 1455,
    "ồn": 1456,
    "đói": 1457,
    "can": 1458,
    "thiệp": 1459,
    "giai": 1460,
    "điệu": 1461,
    "mắc": 1462,
    "khiêu": 1463,
    "sư": 1464,
    "phông": 1465,
    "thánh": 1466,
    "mài": 1467,
    "loạn": 1468,
    "gội": 1469,
    "quân": 1470,
    "mahdi": 1471,
    "iraq": 1472,
    "lucy": 1473,
    "khen": 1474,
    "ngợi": 1475,
    "lặn": 1476,
    "carlos": 1477,
    "vứt": 1478,
    "khoai": 1479,
    "tê": 1480,
    "rốt": 1481,
    "lipitor": 1482,
    "ghế": 1483,
    "kazuo": 1484,
    "niên": 1485,
    "gói": 1486,
    "trần": 1487,
    "thắp": 1488,
    "nến": 1489,
    "que": 1490,
    "diêm": 1491,
    "khử": 1492,
    "trùng": 1493,
    "thỉu": 1494,
    "xế": 1495,
    "120": 1496,
    "pounds": 1497,
    "hè": 1498,
    "betty": 1499,
    "xoay": 1500,
    "lọc": 1501,
    "môi": 1502,
    "hảo": 1503,
    "hời": 1504,
    "hợt": 1505,
    "ngắm": 1506,
    "hoàng": 1507,
    "graham": 1508,
    "greene": 1509,
    "diện": 1510,
    "1": 1511,
    "đoàn": 1512,
    "đâm": 1513,
    "gốc": 1514,
    "13": 1515,
    "sydney": 1516,
    "nuốt": 1517,
    "bít": 1518,
    "tết": 1519,
    "ngã": 1520,
    "thằng": 1521,
    "tôm": 1522,
    "hùm": 1523,
    "thập": 1524,
    "bướm": 1525,
    "mép": 1526,
    "vỗ": 1527,
    "shibuya": 1528,
    "hâm": 1529,
    "mộ": 1530,
    "ca": 1531,
    "shinjuku": 1532,
    "thuộc": 1533,
    "rung": 1534,
    "nuối": 1535,
    "giản": 1536,
    "hồng": 1537,
    "tổn": 1538,
    "hông": 1539,
    "thao": 1540,
    "sẻ": 1541,
    "súp": 1542,
    "đắp": 1543,
    "chăn": 1544,
    "sofa": 1545,
    "mối": 1546,
    "vách": 1547,
    "xưa": 1548,
    "giáng": 1549,
    "cầm": 1550,
    "lệ": 1551,
    "sưu": 1552,
    "hận": 1553,
    "nhẹ": 1554,
    "nhợt": 1555,
    "nhạt": 1556,
    "săn": 1557,
    "lùng": 1558,
    "rừng": 1559,
    "gương": 1560,
    "dám": 1561,
    "nét": 1562,
    "quý": 1563,
    "nhã": 1564,
    "sét": 1565,
    "xứng": 1566,
    "nộp": 1567,
    "đớn": 1568,
    "đài": 1569,
    "truyền": 1570,
    "100": 1571,
    "sơn": 1572,
    "phẩm": 1573,
    "trữ": 1574,
    "lẫn": 1575,
    "lố": 1576,
    "bịch": 1577,
    "ví": 1578,
    "rẽ": 1579,
    "08:15": 1580,
    "tử": 1581,
    "giảng": 1582,
    "game": 1583,
    "thẳng": 1584,
    "inca": 1585,
    "manh": 1586,
    "nhờ": 1587,
    "london": 1588,
    "vặn": 1589,
    "vẹo": 1590,
    "bưởi": 1591,
    "chanh": 1592,
    "tráng": 1593,
    "lục": 1594,
    "nhẽo": 1595,
    "muối": 1596,
    "andrew": 1597,
    "milan": 1598,
    "đàm": 1599,
    "phán": 1600,
    "nổ": 1601,
    "ức": 1602,
    "bội": 1603,
    "phím": 1604,
    "guitar": 1605,
    "thủy": 1606,
    "thạch": 1607,
    "bờ": 1608,
    "bóp": 1609,
    "nghẹt": 1610,
    "ưu": 1611,
    "béo": 1612,
    "cạn": 1613,
    "gieo": 1614,
    "hạt": 1615,
    "ham": 1616,
    "đỗ": 1617,
    "giẫm": 1618,
    "sân": 1619,
    "aoxơ": 1620,
    "phô": 1621,
    "bào": 1622,
    "quán": 1623,
    "bar": 1624,
    "nội": 1625,
    "keo": 1626,
    "suối": 1627,
    "vã": 1628,
    "rót": 1629,
    "voi": 1630,
    "u": 1631,
    "s": 1632,
    "lão": 1633,
    "nhảm": 1634,
    "thí": 1635,
    "nghiệm": 1636,
    "lộn": 1637,
    "tịch": 1638,
    "ốm": 1639,
    "khấu": 1640,
    "thuế": 1641,
    "1954": 1642,
    "hư": 1643,
    "rock": 1644,
    "đựng": 1645,
    "tràn": 1646,
    "ngập": 1647,
    "gọng": 1648,
    "đu": 1649,
    "chicago": 1650,
    "george": 1651,
    "washington": 1652,
    "gale": 1653,
    "ferris": 1654,
    "jr": 1655,
    "b": 1656,
    "suất": 1657,
    "trừng": 1658,
    "phạt": 1659,
    "khái": 1660,
    "quát": 1661,
    "hoang": 1662,
    "chừng": 1663,
    "tăng": 1664,
    "vọt": 1665,
    "ngọt": 1666,
    "1969": 1667,
    "dại": 1668,
    "bàng": 1669,
    "quang": 1670,
    "bi": 1671,
    "châu": 1672,
    "á": 1673,
    "nga": 1674,
    "ranh": 1675,
    "hong": 1676,
    "kong": 1677,
    "mẽ": 1678,
    "dang": 1679,
    "dở": 1680,
    "khuất": 1681,
    "hướng": 1682,
    "dẫn": 1683,
    "sợi": 1684,
    "viễn": 1685,
    "quầy": 1686,
    "gọt": 1687,
    "sưởi": 1688,
    "châm": 1689,
    "biếm": 1690,
    "olympic": 1691,
    "rên": 1692,
    "rỉ": 1693,
    "vĩnh": 1694,
    "loài": 1695,
    "trọ": 1696,
    "tháo": 1697,
    "cau": 1698,
    "y": 1699,
    "tá": 1700,
    "dã": 1701,
    "cai": 1702,
    "ngục": 1703,
    "ngưỡng": 1704,
    "kêu": 1705,
    "tiễn": 1706,
    "trùm": 1707,
    "tem": 1708,
    "cỡ": 1709,
    "lợn": 1710,
    "thợ": 1711,
    "quim": 1712,
    "monzó": 1713,
    "harris": 1714,
    "hiệp": 1715,
    "gỗ": 1716,
    "buồm": 1717,
    "nhào": 1718,
    "bột": 1719,
    "bông": 1720,
    "nặc": 1721,
    "thiệu": 1722,
    "ghép": 1723,
    "thang": 1724,
    "thuyết": 1725,
    "trú": 1726,
    "sảnh": 1727,
    "bỗng": 1728,
    "dưng": 1729,
    "ritsuko": 1730,
    "thẩm": 1731,
    "dõi": 1732,
    "dê": 1733,
    "hiến": 1734,
    "dần": 1735,
    "thiếp": 1736,
    "hồn": 1737,
    "rạp": 1738,
    "xiếc": 1739,
    "cháu": 1740,
    "thoái": 1741,
    "lẩm": 1742,
    "bẩm": 1743,
    "cholesterol": 1744,
    "ngửi": 1745,
    "persona": 1746,
    "non": 1747,
    "grata": 1748,
    "chảy": 1749,
    "móc": 1750,
    "dư": 1751,
    "tái": 1752,
    "2:30": 1753,
    "đam": 1754,
    "t": 1755,
    "chấm": 1756,
    "coventry": 1757,
    "5": 1758,
    "10%": 1759,
    "sô": 1760,
    "vani": 1761,
    "chăng": 1762,
    "ôm": 1763,
    "lăm": 1764,
    "ipad": 1765,
    "4": 1766,
    "đèn": 1767,
    "mớ": 1768,
    "hỗn": 1769,
    "độn": 1770,
    "mike": 1771,
    "tạng": 1772,
    "sa": 1773,
    "thải": 1774,
    "nhường": 1775,
    "hỏa": 1776,
    "mi": 1777,
    "trào": 1778,
    "sút": 1779,
    "màn": 1780,
    "buông": 1781,
    "sảng": 1782,
    "francisco": 1783,
    "tơi": 1784,
    "bế": 1785,
    "trạm": 1786,
    "ngắt": 1787,
    "đỏ": 1788,
    "lúng": 1789,
    "túng": 1790,
    "ngành": 1791,
    "bắc": 1792,
    "chậm": 1793,
    "chảo": 1794,
    "gõ": 1795,
    "mọc": 1796,
    "cúm": 1797,
    "diều": 1798,
    "bão": 1799,
    "smith": 1800,
    "hét": 1801,
    "cuồng": 1802,
    "vợt": 1803,
    "88": 1804,
    "email": 1805,
    "pizza": 1806,
    "ơi": 1807,
    "tân": 1808,
    "tổng": 1809,
    "20": 1810,
    "sundae": 1811,
    "43": 1812,
    "quận": 1813,
    "kiêng": 1814,
    "kị": 1815,
    "12": 1816,
    "két": 1817,
    "khứ": 1818,
    "1945": 1819,
    "giọng": 1820,
    "bồi": 1821,
    "opera": 1822,
    "cành": 1823,
    "rèn": 1824,
    "vỉ": 1825,
    "nướng": 1826,
    "dề": 1827,
    "rie": 1828,
    "kawada": 1829,
    "gôn": 1830,
    "takaki": 1831,
    "khổ": 1832,
    "bướng": 1833,
    "bỉnh": 1834,
    "henry": 1835,
    "cộ": 1836,
    "sủa": 1837,
    "cuộn": 1838,
    "poster": 1839,
    "ống": 1840,
    "tông": 1841,
    "lắp": 1842,
    "oklahoma": 1843,
    "1935": 1844,
    "d": 1845,
    "c": 1846,
    "gỡ": 1847,
    "trèo": 1848,
    "ngơi": 1849,
    "nhược": 1850,
    "trụ": 1851,
    "tạ": 1852,
    "dày": 1853,
    "gom": 1854,
    "rác": 1855,
    "brazil": 1856,
    "hào": 1857,
    "mạng": 1858,
    "chứa": 1859,
    "40": 1860,
    "sáo": 1861,
    "tùy": 1862,
    "rò": 1863,
    "quasar": 1864,
    "thiên": 1865,
    "rực": 1866,
    "rỡ": 1867,
    "nhục": 1868,
    "yokoween": 1869,
    "mạt": 1870,
    "chược": 1871,
    "bích": 1872,
    "thờ": 1873,
    "lệnh": 1874,
    "chúc": 1875,
    "❤": 1876,
    "️": 1877,
    "🌹": 1878,
    "🌷": 1879,
    "dịp": 1880,
    "ghi": 1881,
    "chép": 1882,
    "sụp": 1883,
    "khoán": 1884,
    "1987": 1885,
    "bom": 1886,
    "cửa": 1887,
    "hiệu": 1888,
    "bauru": 1889,
    "xv": 1890,
    "hỉ": 1891,
    "mũi": 1892,
    "biên": 1893,
    "truy": 1894,
    "hoạn": 1895,
    "rao": 1896,
    "jazz": 1897,
    "dones": 1898,
    "yumi": 1899,
    "akina": 1900,
    "khỏa": 1901,
    "khát": 1902,
    "khéo": 1903,
    "léo": 1904,
    "chụp": 1905,
    "trục": 1906,
    "xui": 1907,
    "doanh": 1908,
    "trích": 1909,
    "giấc": 1910,
    "p": 1911,
    "m": 1912,
    "hồi": 1913,
    "ép": 1914,
    "chạm": 1915,
    "khán": 1916,
    "mảng": 1917,
    "cát": 1918,
    "lật": 1919,
    "cục": 1920,
    "tốn": 1921,
    "kẹo": 1922,
    "nhắm": 1923,
    "nhập": 1924,
    "rú": 1925,
    "vạt": 1926,
    "song": 1927,
    "cám": 1928,
    "dỗ": 1929,
    "gà": 1930,
    "lông": 1931,
    "ann": 1932,
    "liếc": 1933,
    "móng": 1934,
    "sót": 1935,
    "mẻ": 1936,
    "chục": 1937,
    "bruce": 1938,
    "úc": 1939,
    "mochida": 1940,
    "hoe": 1941,
    "meg": 1942,
    "video": 1943,
    "nhạo": 1944,
    "hạng": 1945,
    "2": 1946,
    "đoạt": 1947,
    "nghịch": 1948,
    "hàm": 1949,
    "triều": 1950,
    "tudor": 1951,
    "1603": 1952,
    "eric": 1953,
    "làn": 1954,
    "bin": 1955,
    "1979": 1956,
    "sỉ": 1957,
    "hoài": 1958,
    "lưng": 1959,
    "dưỡng": 1960,
    "thụ": 1961,
    "khỉ": 1962,
    "lều": 1963,
    "dạ": 1964,
    "nghìn": 1965,
    "dịu": 1966,
    "chổi": 1967,
    "halley": 1968,
    "2061": 1969,
    "mù": 1970,
    "mexico": 1971,
    "nhạy": 1972,
    "bổ": 1973,
    "sung": 1974,
    "vắng": 1975,
    "sánh": 1976,
    "lí": 1977,
    "xoa": 1978,
    "wow": 1979,
    "lộng": 1980,
    "lẫy": 1981,
    "tùng": 1982,
    "biện": 1983,
    "khẩn": 1984,
    "dữ": 1985,
    "phun": 1986,
    "lén": 1987,
    "lút": 1988,
    "tâng": 1989,
    "bốc": 1990,
    "mộc": 1991,
    "bụi": 1992,
    "duỗi": 1993,
    "trống": 1994,
    "ngước": 1995,
    "nhặt": 1996,
    "libya": 1997,
    "bến": 1998,
    "ngà": 1999,
    "ferrari": 2000,
    "tươi": 2001,
    "cổng": 2002,
    "rớt": 2003,
    "nghiện": 2004,
    "ôn": 2005,
    "kích": 2006,
    "thước": 2007,
    "phẫu": 2008,
    "bớt": 2009,
    "xí": 2010,
    "thầy": 2011,
    "đặn": 2012,
    "gợi": 2013,
    "xóa": 2014,
    "lưu": 2015,
    "nhuận": 2016,
    "gạch": 2017,
    "thâm": 2018,
    "hụt": 2019,
    "ô": 2020,
    "salad": 2021,
    "kg": 2022,
    "dứa": 2023,
    "lùn": 2024,
    "thệ": 2025,
    "ngoạn": 2026,
    "saddam": 2027,
    "hussein": 2028,
    "ẩn": 2029,
    "náu": 2030,
    "mont": 2031,
    "blanc": 2032,
    "bừa": 2033,
    "bộn": 2034,
    "cụm": 2035,
    "nghề": 2036,
    "pound": 2037,
    "vần": 2038,
    "tống": 2039,
    "loạt": 2040,
    "tanaka": 2041,
    "susan": 2042,
    "ngâm": 2043,
    "gầy": 2044,
    "rùng": 2045,
    "ceo": 2046,
    "choáng": 2047,
    "ngợp": 2048,
    "hèn": 2049,
    "nhiếp": 2050,
    "cừu": 2051,
    "nara": 2052,
    "xăng": 2053,
    "sàn": 2054,
    "dế": 2055,
    "quét": 2056,
    "tuyến": 2057,
    "nghiền": 2058,
    "nát": 2059,
    "nile": 2060,
    "lối": 2061,
    "ngầm": 2062,
    "hóc": 2063,
    "búa": 2064,
    "155": 2065,
    "cm": 2066,
    "sừng": 2067,
    "sùng": 2068,
    "logic": 2069,
    "xá": 2070,
    "thỏa": 2071,
    "thắt": 2072,
    "ngầu": 2073,
    "vong": 2074,
    "phiêu": 2075,
    "trụy": 2076,
    "bóc": 2077,
    "vỏ": 2078,
    "bong": 2079,
    "nhốt": 2080,
    "giám": 2081,
    "đốc": 2082,
    "kiệt": 2083,
    "gnp": 2084,
    "1%": 2085,
    "tô": 2086,
    "nền": 2087,
    "cắm": 2088,
    "vuốt": 2089,
    "album": 2090,
    "hoảng": 2091,
    "tháp": 2092,
    "khoanh": 2093,
    "tĩu": 2094,
    "nản": 2095,
    "sharon": 2096,
    "dụi": 2097,
    "dọc": 2098,
    "văng": 2099,
    "sốc": 2100,
    "xách": 2101,
    "ả": 2102,
    "rập": 2103,
    "đền": 2104,
    "mực": 2105,
    "sẫm": 2106,
    "nút": 2107,
    "giặt": 2108,
    "nô": 2109,
    "nghiệt": 2110,
    "đan": 2111,
    "marty": 2112,
    "múa": 2113,
    "cụt": 2114,
    "giật": 2115,
    "gân": 2116,
    "shinano": 2117,
    "hitachi": 2118,
    "nec": 2119,
    "carolina": 2120,
    "ào": 2121,
    "chát": 2122,
    "miếng": 2123,
    "lượt": 2124,
    "hoi": 2125,
    "ogawa": 2126,
    "sặc": 2127,
    "sỡ": 2128,
    "tấm": 2129,
    "ngây": 2130,
    "nấng": 2131,
    "khúc": 2132,
    "đỉnh": 2133,
    "roosevelt": 2134,
    "marika": 2135,
    "chẩn": 2136,
    "hiên": 2137,
    "rãi": 2138,
    "mánh": 2139,
    "khóe": 2140,
    "quaker": 2141,
    "nho": 2142,
    "còi": 2143,
    "nớt": 2144,
    "rào": 2145,
    "jerk": 2146,
    "tiêu": 2147,
    "dục": 2148,
    "tony": 2149,
    "kênh": 2150,
    "panama": 2151,
    "cẩu": 2152,
    "armonk": 2153,
    "treo": 2154,
    "hói": 2155,
    "thùng": 2156,
    "quyển": 2157,
    "va": 2158,
    "quặc": 2159,
    "thề": 2160,
    "van": 2161,
    "ấu": 2162,
    "joe": 2163,
    "carlton": 2164,
    "michael": 2165,
    "tật": 2166,
    "tỷ": 2167,
    "điếu": 2168,
    "kiểu": 2169,
    "xăm": 2170,
    "tiệm": 2171,
    "cống": 2172,
    "sảo": 2173,
    "phào": 2174,
    "nhõm": 2175,
    "im": 2176,
    "trút": 2177,
    "chặng": 2178,
    "pamela": 2179,
    "lưỡi": 2180,
    "huýt": 2181,
    "đùi": 2182,
    "hứng": 2183,
    "khung": 2184,
    "nức": 2185,
    "nở": 2186,
    "ruột": 2187,
    "pa": 2188,
    "-": 2189,
    "ri": 2190,
    "đắn": 2191,
    "to": 2192,
    "jesus": 2193,
    "phận": 2194,
    "thỏ": 2195,
    "trọn": 2196,
    "vẹn": 2197,
    "chẽ": 2198,
    "dưa": 2199,
    "tăm": 2200,
    "nhiễm": 2201,
    "nhịn": 2202,
    "charles": 2203,
    "guiteau": 2204,
    "rồ": 2205,
    "cẩm": 2206,
    "chướng": 2207,
    "ngất": 2208,
    "khuyết": 2209,
    "sởi": 2210,
    "gin": 2211,
    "nọ": 2212,
    "gạo": 2213,
    "huống": 2214,
    "pablo": 2215,
    "neruda": 2216,
    "sứ": 2217,
    "1971": 2218,
    "man": 2219,
    "cóc": 2220,
    "cáu": 2221,
    "kỉnh": 2222,
    "son": 2223,
    "xu": 2224,
    "bọc": 2225,
    "xáo": 2226,
    "trộn": 2227,
    "chiên": 2228,
    "lăng": 2229,
    "mạ": 2230,
    "dấy": 2231,
    "nồng": 2232,
    "jeff": 2233,
    "đấy": 2234,
    "hiển": 2235,
    "taninna": 2236,
    "bina": 2237,
    "mắng": 2238,
    "hấp": 2239,
    "mozart": 2240,
    "dán": 2241,
    "mảnh": 2242,
    "ây": 2243,
    "ngủ": 2244,
    "ngang": 2245,
    "sushi": 2246,
    "chay": 2247,
    "thủng": 2248,
    "6:30": 2249,
    "hẻm": 2250,
    "vẫy": 2251,
    "hebrew": 2252,
    "lót": 2253,
    "trải": 2254,
    "vết": 2255,
    "xước": 2256,
    "bẫy": 2257,
    "sue": 2258,
    "jeep": 2259,
    "mercedes": 2260,
    "tajima": 2261,
    "mạc": 2262,
    "2013": 2263,
    "quảng": 2264,
    "56": 2265,
    "russell": 2266,
    "21": 2267,
    "lôi": 2268,
    "quạt": 2269,
    "huynh": 2270,
    "patty": 2271,
    "gắt": 2272,
    "gỏng": 2273,
    "dạn": 2274,
    "chen": 2275,
    "gấu": 2276,
    "yomiuri": 2277,
    "hanshin": 2278,
    "roger": 2279,
    "ngực": 2280,
    "ám": 2281,
    "fax": 2282,
    "in": 2283,
    "khuỷu": 2284,
    "robert": 2285,
    "diệu": 2286,
    "củ": 2287,
    "ngẫu": 2288,
    "lành": 2289,
    "tựa": 2290,
    "koji": 2291,
    "túy": 2292,
    "ợ": 2293,
    "xắn": 2294,
    "dội": 2295,
    "72": 2296,
    "chuối": 2297,
    "jack": 2298,
    "brownies": 2299,
    "thê": 2300,
    "sướng": 2301,
    "pop": 2302,
    "tro": 2303,
    "căng": 2304,
    "mạn": 2305,
    "piccolo": 2306,
    "yamada": 2307,
    "ninja": 2308,
    "huy": 2309,
    "duyên": 2310,
    "dáng": 2311,
    "nai": 2312,
    "wifi": 2313,
    "dụ": 2314,
    "lang": 2315,
    "eisenhower": 2316,
    "kí": 2317,
    "lư": 2318,
    "dắt": 2319,
    "26": 2320,
    "jackson": 2321,
    "1903": 2322,
    "cabin": 2323,
    "cảng": 2324,
    "bám": 2325,
    "ưa": 2326,
    "dị": 2327,
    "toronto": 2328,
    "lụa": 2329,
    "thổ": 2330,
    "nhĩ": 2331,
    "tiêm": 2332,
    "chủng": 2333,
    "nhị": 2334,
    "dột": 2335,
    "gián": 2336,
    "đoạn": 2337,
    "quái": 2338,
    "đản": 2339,
    "vải": 2340,
    "phóng": 2341,
    "dandy": 2342,
    "đằng": 2343,
    "sẹo": 2344,
    "vốn": 2345,
    "sếp": 2346,
    "taft": 2347,
    "bun": 2348,
    "ga-ri": 2349,
    "lân": 2350,
    "vâng": 2351,
    "liền": 2352,
    "xương": 2353,
    "pizzaro": 2354,
    "kho": 2355,
    "báu": 2356,
    "naomi": 2357,
    "pudding": 2358,
    "phích": 2359,
    "tuân": 2360,
    "tour": 2361,
    "julian": 2362,
    "tròn": 2363,
    "lennon's": 2364,
    "tốc": 2365,
    "lười": 2366,
    "biếng": 2367,
    "cỏ": 2368,
    "lầy": 2369,
    "sương": 2370,
    "khốn": 2371,
    "cấm": 2372,
    "hoại": 2373,
    "muỗi": 2374,
    "xoăn": 2375,
    "đích": 2376,
    "showa": 2377,
    "họng": 2378,
    "lóe": 2379,
    "thèm": 2380,
    "85": 2381,
    "lưỡng": 2382,
    "oxy": 2383,
    "louisiana": 2384,
    "adobe": 2385,
    "apple": 2386,
    "đẳng": 2387,
    "hổng": 2388,
    "trệ": 2389,
    "xả": 2390,
    "lươn": 2391,
    "hán": 2392,
    "thiệt": 2393,
    "truyện": 2394,
    "hổn": 2395,
    "hển": 2396,
    "cối": 2397,
    "trơ": 2398,
    "trụi": 2399,
    "rockefeller": 2400,
    "luẩn": 2401,
    "quẩn": 2402,
    "bùa": 2403,
    "sói": 2404,
    "visa": 2405,
    "fiona": 2406,
    "linh": 2407,
    "sưng": 2408,
    "dập": 2409,
    "càu": 2410,
    "nhàu": 2411,
    "séc": 2412,
    "benjamin": 2413,
    "franklin": 2414,
    "gang": 2415,
    "nạt": 2416,
    "rách": 2417,
    "buôn": 2418,
    "râm": 2419,
    "ghim": 2420,
    "tb": 2421,
    "mại": 2422,
    "dỡ": 2423,
    "hả": 2424,
    "trực": 2425,
    "nhu": 2426,
    "nhấp": 2427,
    "x": 2428,
    "naoki": 2429,
    "kaori": 2430,
    "glenn": 2431,
    "thép": 2432,
    "cớ": 2433,
    "savlon": 2434,
    "500": 2435,
    "súc": 2436,
    "trại": 2437,
    "thể": 2438,
    "lây": 2439,
    "uông": 2440,
    "nạ": 2441,
    "tẻ": 2442,
    "morocco": 2443,
    "chói": 2444,
    "itub": 2445,
    "remington": 2446,
    "đăng": 2447,
    "chùa": 2448,
    "hầm": 2449,
    "thăng": 2450,
    "55": 2451,
    "aoi": 2452,
    "cưng": 2453,
    "mẹo": 2454,
    "guabalan": 2455,
    "cleescent": 2456,
    "chìm": 2457,
    "nần": 2458,
    "5:30": 2459,
    "cúp": 2460,
    "wayne": 2461,
    "chúa": 2462,
    "tụt": 2463,
    "hàn": 2464,
    "đắng": 2465,
    "7:30": 2466,
    "11:00": 2467,
    "xích": 2468,
    "mích": 2469,
    "việt": 2470,
    "trăng": 2471,
    "khoan": 2472,
    "gutenberg": 2473,
    "hàu": 2474,
    "tan": 2475,
    "ford": 2476,
    "khiết": 2477,
    "vang": 2478,
    "bọ": 2479,
    "chét": 2480,
    "mịn": 2481,
    "bồn": 2482,
    "chồn": 2483,
    "caffein": 2484,
    "đáy": 2485,
    "tảng": 2486,
    "chợ": 2487,
    "hến": 2488,
    "quẫn": 2489,
    "4%": 2490,
    "bề": 2491,
    "1899": 2492,
    "toe": 2493,
    "toét": 2494,
    "kerry": 2495,
    "mờ": 2496,
    "ảo": 2497,
    "dệt": 2498,
    "nhộn": 2499,
    "hước": 2500,
    "toms": 2501,
    "hang": 2502,
    "tuốc": 2503,
    "nơ": 2504,
    "vít": 2505,
    "thừng": 2506,
    "1865": 2507,
    "quyến": 2508,
    "rũ": 2509,
    "1848": 2510,
    "california": 2511,
    "muỗng": 2512,
    "valentine": 2513,
    "11": 2514,
    "kì": 2515,
    "thơm": 2516,
    "ngạt": 2517,
    "uốn": 2518,
    "lượn": 2519,
    "nhàng": 2520,
    "dược": 2521,
    "jasmin": 2522,
    "ngẫm": 2523,
    "quỳ": 2524,
    "thặng": 2525,
    "ao": 2526,
    "khảo": 2527,
    "800": 2528,
    "ván": 2529,
    "200": 2530,
    "hamster": 2531,
    "lồng": 2532,
    "stratford": 2533,
    "on-avon": 2534,
    "shakespeare": 2535,
    "woozy": 2536,
    "nhấc": 2537,
    "ráp": 2538,
    "xì": 2539,
    "bì": 2540,
    "bagdad": 2541,
    "gồm": 2542,
    "nới": 2543,
    "singapore": 2544,
    "cồn": 2545,
    "nhờn": 2546,
    "ngụm": 2547,
    "rum": 2548,
    "trenton": 2549,
    "diễu": 2550,
    "bỏng": 2551,
    "gác": 2552,
    "mãnh": 2553,
    "id": 2554,
    "18": 2555,
    "chớp": 2556,
    "2010": 2557,
    "vinh": 2558,
    "paul": 2559,
    "nhàn": 2560,
    "rỗi": 2561,
    "1853": 2562,
    "perry": 2563,
    "bục": 2564,
    "vây": 2565,
    "esperanto": 2566,
    "thich": 2567,
    "phải": 2568,
    "dương": 2569,
    "bổng": 2570,
    "laura": 2571,
    "tóm": 2572,
    "đuối": 2573,
    "siết": 2574,
    "dơi": 2575,
    "dung": 2576,
    "nightingale": 2577,
    "hẳn": 2578,
    "nhói": 2579,
    "truman": 2580,
    "vượn": 2581,
    "đắm": 2582,
    "10:00": 2583,
    "ngáy": 2584,
    "xổ": 2585,
    "cụ": 2586,
    "clarinet": 2587,
    "trương": 2588,
    "vịn": 2589,
    "300": 2590,
    "phỏng": 2591,
    "chọc": 2592,
    "đính": 2593,
    "mỏng": 2594,
    "sầm": 2595,
    "hydrat": 2596,
    "ngũ": 2597,
    "rùa": 2598,
    "haiku": 2599,
    "soi": 2600,
    "laurie": 2601,
    "truồng": 2602,
    "keisuke": 2603,
    "186": 2604,
    "âu": 2605,
    "yếm": 2606,
    "quyên": 2607,
    "mây": 2608,
    "gặt": 2609,
    "manila": 2610,
    "khiếu": 2611,
    "nại": 2612,
    "mồ": 2613,
    "côi": 2614,
    "li": 2615,
    "thắn": 2616,
    "yakitori": 2617,
    "nasa": 2618,
    "nhét": 2619,
    "khao": 2620,
    "nhổ": 2621,
    "tạnh": 2622,
    "vặt": 2623,
    "nghiêng": 2624,
    "rước": 2625,
    "peso": 2626,
    "ủy": 2627,
    "ukulele": 2628,
    "rẩy": 2629,
    "nhánh": 2630,
    "dachshund": 2631,
    "ngửa": 2632,
    "kiêu": 2633,
    "amazon": 2634,
    "phẫn": 2635,
    "nộ": 2636,
    "thò": 2637,
    "sôcôla": 2638,
    "mỡ": 2639,
    "ráo": 2640,
    "vodka": 2641,
    "khăm": 2642,
    "khớp": 2643,
    "misako": 2644,
    "rơm": 2645,
    "roi": 2646,
    "triết": 2647,
    "shintaro": 2648,
    "wada": 2649,
    "peter": 2650,
    "rậm": 2651,
    "chôn": 2652,
    "vienna": 2653,
    "trán": 2654,
    "mohand": 2655,
    "jill": 2656,
    "lũy": 2657,
    "tướng": 2658,
    "cướp": 2659,
    "nghếch": 2660,
    "hắt": 2661,
    "đụng": 2662,
    "pro": 2663,
    "lơ": 2664,
    "lửng": 2665,
    "trói": 2666,
    "thôn": 2667,
    "christine": 2668,
    "xỉ": 2669,
    "inch": 2670,
    "lê": 2671,
    "gai": 2672,
    "kendo": 2673,
    "iaido": 2674,
    "backgammon": 2675,
    "yodeler": 2676,
    "thắc": 2677,
    "cất": 2678,
    "lầu": 2679,
    "beth": 2680,
    "а": 2681,
    "whisky": 2682,
    "nếm": 2683,
    "lán": 2684,
    "dạng": 2685,
    "òa": 2686,
    "ếch": 2687,
    "ky": 2688,
    "dị": 2689,
    "bắp": 2690,
    "lãm": 2691,
    "nảy": 2692,
    "pháo": 2693,
    "monica": 2694,
    "sone": 2695,
