{
    " ": 0,
    "<start>": 1,
    "en:": 2,
    "i": 3,
    "heard": 4,
    "that": 5,
    "since": 6,
    "tom": 7,
    "isn't": 8,
    "feeling": 9,
    "well": 10,
    "he": 11,
    "won't": 12,
    "come": 13,
    "to": 14,
    "school": 15,
    "today": 16,
    "<end>": 17,
    "vi:": 18,
    "tôi": 19,
    "nghe": 20,
    "nói": 21,
    "rằng": 22,
    "vì": 23,
    "không": 24,
    "khỏe": 25,
    "nên": 26,
    "hôm": 27,
    "nay": 28,
    "anh": 29,
    "ấy": 30,
    "sẽ": 31,
    "đến": 32,
    "trường": 33,
    "the": 34,
    "pharmacy": 35,
    "is": 36,
    "on": 37,
    "fresno": 38,
    "street": 39,
    "hiệu": 40,
    "thuốc": 41,
    "nằm": 42,
    "trên": 43,
    "đường": 44,
    "i'm": 45,
    "not": 46,
    "living": 47,
    "with": 48,
    "him": 49,
    "anymore": 50,
    ".": 51,
    "còn": 52,
    "sống": 53,
    "với": 54,
    "nữa": 55,
    "i'll": 56,
    "see": 57,
    "what": 58,
    "else": 59,
    "we": 60,
    "need": 61,
    "bring": 62,
    "xem": 63,
    "những": 64,
    "gì": 65,
    "chúng": 66,
    "ta": 67,
    "cần": 68,
    "mang": 69,
    "theo": 70,
    "ran": 71,
    "a": 72,
    "hundred": 73,
    "meters": 74,
    "in": 75,
    "twelve": 76,
    "seconds": 77,
    "chạy": 78,
    "một": 79,
    "trăm": 80,
    "mét": 81,
    "trong": 82,
    "mười": 83,
    "hai": 84,
    "giây": 85,
    "japan": 86,
    "launched": 87,
    "new": 88,
    "invasion": 89,
    "of": 90,
    "china": 91,
    "july": 92,
    ",": 93,
    "1937": 94,
    "nhật": 95,
    "bản": 96,
    "đã": 97,
    "phát": 98,
    "động": 99,
    "cuộc": 100,
    "xâm": 101,
    "lược": 102,
    "mới": 103,
    "của": 104,
    "trung": 105,
    "quốc": 106,
    "vào": 107,
    "tháng": 108,
    "7": 109,
    "năm": 110,
    "this": 111,
    "ticket": 112,
    "good": 113,
    "for": 114,
    "two": 115,
    "weeks": 116,
    "vé": 117,
    "này": 118,
    "là": 119,
    "tốt": 120,
    "tuần": 121,
    "wants": 122,
    "die": 123,
    "muốn": 124,
    "chết": 125,
    "don't": 126,
    "handle": 127,
    "loneliness": 128,
    "xử": 129,
    "lý": 130,
    "sự": 131,
    "cô": 132,
    "đơn": 133,
    "you": 134,
    "can't": 135,
    "mt": 136,
    "fuji": 137,
    "from": 138,
    "here": 139,
    "bạn": 140,
    "thể": 141,
    "nhìn": 142,
    "thấy": 143,
    "từ": 144,
    "đây": 145,
    "might": 146,
    "visit": 147,
    "us": 148,
    "có": 149,
    "thăm": 150,
    "why": 151,
    "angry": 152,
    "?": 153,
    "tại": 154,
    "sao": 155,
    "tức": 156,
    "giận": 157,
    "am": 158,
    "boy": 159,
    "cậu": 160,
    "bé": 161,
    "ngoan": 162,
    "hope": 163,
    "agrees": 164,
    "hy": 165,
    "vọng": 166,
    "đồng": 167,
    "ý": 168,
    "tom's": 169,
    "baseball": 170,
    "glove": 171,
    "was": 172,
    "dresser": 173,
    "găng": 174,
    "tay": 175,
    "bóng": 176,
    "chày": 177,
    "tủ": 178,
    "quần": 179,
    "áo": 180,
    "happened": 181,
    "meet": 182,
    "her": 183,
    "park": 184,
    "tình": 185,
    "cờ": 186,
    "gặp": 187,
    "công": 188,
    "viên": 189,
    "it": 190,
    "possible": 191,
    "has": 192,
    "had": 193,
    "an": 194,
    "accident": 195,
    "rất": 196,
    "tai": 197,
    "nạn": 198,
    "will": 199,
    "eat": 200,
    "ice": 201,
    "cream": 202,
    "ăn": 203,
    "kem": 204,
    "think": 205,
    "organized": 206,
    "nghĩ": 207,
    "được": 208,
    "tổ": 209,
    "chức": 210,
    "did": 211,
    "write": 212,
    "viết": 213,
    "thư": 214,
    "cho": 215,
    "job": 216,
    "involves": 217,
    "lots": 218,
    "hard": 219,
    "work": 220,
    "việc": 221,
    "liên": 222,
    "quan": 223,
    "nhiều": 224,
    "khó": 225,
    "khăn": 226,
    "it's": 227,
    "only": 228,
    "your": 229,
    "imagination": 230,
    "đó": 231,
    "chỉ": 232,
    "trí": 233,
    "tưởng": 234,
    "tượng": 235,
    "been": 236,
    "alone": 237,
    "past": 238,
    "six": 239,
    "months": 240,
    "ở": 241,
    "mình": 242,
    "sáu": 243,
    "qua": 244,
    "just": 245,
    "give": 246,
    "me": 247,
    "hãy": 248,
    "đưa": 249,
    "nó": 250,
    "persistently": 251,
    "rang": 252,
    "my": 253,
    "house's": 254,
    "doorbell": 255,
    "kiên": 256,
    "trì": 257,
    "bấm": 258,
    "chuông": 259,
    "cửa": 260,
    "nhà": 261,
    "staring": 262,
    "into": 263,
    "space": 264,
    "đang": 265,
    "chằm": 266,
    "gian": 267,
    "could": 268,
    "kiss": 269,
    "right": 270,
    "now": 271,
    "hôn": 272,
    "ngay": 273,
    "bây": 274,
    "giờ": 275,
    "scotland": 276,
    "can": 277,
    "be": 278,
    "very": 279,
    "warm": 280,
    "september": 281,
    "ấm": 282,
    "áp": 283,
    "chín": 284,
    "what's": 285,
    "favorite": 286,
    "quiz": 287,
    "show": 288,
    "tv": 289,
    "chương": 290,
    "trình": 291,
    "đố": 292,
    "yêu": 293,
    "thích": 294,
    "house": 295,
    "phải": 296,
    "insult": 297,
    "đừng": 298,
    "xúc": 299,
    "phạm": 300,
    "thought": 301,
    "started": 302,
    "rain": 303,
    "trời": 304,
    "bắt": 305,
    "đầu": 306,
    "mưa": 307,
    "as": 308,
    "strange": 309,
    "may": 310,
    "sound": 311,
    "said": 312,
    "really": 313,
    "vẻ": 314,
    "lạ": 315,
    "thực": 316,
    "xảy": 317,
    "ra": 318,
    "actually": 319,
    "someone": 320,
    "use": 321,
    "expression": 322,
    "morning": 323,
    "ai": 324,
    "sử": 325,
    "dụng": 326,
    "biểu": 327,
    "hiện": 328,
    "sáng": 329,
    "confident": 330,
    "pass": 331,
    "exam": 332,
    "tự": 333,
    "tin": 334,
    "vượt": 335,
    "kỳ": 336,
    "thi": 337,
    "we'll": 338,
    "remain": 339,
    "night": 340,
    "lại": 341,
    "đêm": 342,
    "she": 343,
    "accused": 344,
    "husband": 345,
    "having": 346,
    "disloyal": 347,
    "buộc": 348,
    "tội": 349,
    "chồng": 350,
    "thành": 351,
    "you've": 352,
    "aggravated": 353,
    "situation": 354,
    "làm": 355,
    "hình": 356,
    "trở": 357,
    "trầm": 358,
    "trọng": 359,
    "hơn": 360,
    "lightyear": 361,
    "distance": 362,
    "light": 363,
    "travels": 364,
    "one": 365,
    "year": 366,
    "khoảng": 367,
    "cách": 368,
    "mà": 369,
    "ánh": 370,
    "đi": 371,
    "speak": 372,
    "clearly": 373,
    "rõ": 374,
    "ràng": 375,
    "children": 376,
    "rarely": 377,
    "go": 378,
    "outside": 379,
    "con": 380,
    "hiếm": 381,
    "khi": 382,
    "ngoài": 383,
    "found": 384,
    "story": 385,
    "interesting": 386,
    "câu": 387,
    "chuyện": 388,
    "thú": 389,
    "vị": 390,
    "drove": 391,
    "mary": 392,
    "home": 393,
    "lái": 394,
    "xe": 395,
    "về": 396,
    "many": 397,
    "books": 398,
    "his": 399,
    "father": 400,
    "does": 401,
    "ông": 402,
    "sách": 403,
    "như": 404,
    "cha": 405,
    "check": 406,
    "baby": 407,
    "kiểm": 408,
    "tra": 409,
    "em": 410,
    "hill": 411,
    "all": 412,
    "covered": 413,
    "snow": 414,
    "ngọn": 415,
    "đồi": 416,
    "phủ": 417,
    "đầy": 418,
    "tuyết": 419,
    "some": 420,
    "credit": 421,
    "số": 422,
    "tín": 423,
    "leaving": 424,
    "soon": 425,
    "rời": 426,
    "sớm": 427,
    "there": 428,
    "lot": 429,
    "money": 430,
    "tiền": 431,
    "doesn't": 432,
    "english": 433,
    "tiếng": 434,
    "lắm": 435,
    "have": 436,
    "out": 437,
    "at": 438,
    "chưa": 439,
    "whole": 440,
    "country": 441,
    "excited": 442,
    "by": 443,
    "news": 444,
    "cả": 445,
    "nước": 446,
    "phấn": 447,
    "khích": 448,
    "trước": 449,
    "waste": 450,
    "lãng": 451,
    "phí": 452,
    "thank": 453,
    "enough": 454,
    "kindness": 455,
    "cảm": 456,
    "ơn": 457,
    "đủ": 458,
    "lòng": 459,
    "needed": 460,
    "our": 461,
    "help": 462,
    "so": 463,
    "helped": 464,
    "giúp": 465,
    "đỡ": 466,
    "vậy": 467,
    "diamond": 468,
    "ring": 469,
    "cost": 470,
    "arm": 471,
    "and": 472,
    "leg": 473,
    "chiếc": 474,
    "nhẫn": 475,
    "kim": 476,
    "cương": 477,
    "giá": 478,
    "cánh": 479,
    "và": 480,
    "chân": 481,
    "people": 482,
    "are": 483,
    "plan": 484,
    "others": 485,
    "against": 486,
    "người": 487,
    "kế": 488,
    "hoạch": 489,
    "khác": 490,
    "chống": 491,
    "mary's": 492,
    "untidy": 493,
    "gọn": 494,
    "gàng": 495,
    "wanna": 496,
    "they": 497,
    "temporary": 498,
    "họ": 499,
    "tạm": 500,
    "thời": 501,
    "boston": 502,
    "yesterday": 503,
    "ngày": 504,
    "availed": 505,
    "herself": 506,
    "every": 507,
    "opportunity": 508,
    "improve": 509,
    "tận": 510,
    "mọi": 511,
    "cơ": 512,
    "hội": 513,
    "để": 514,
    "cải": 515,
    "thiện": 516,
    "maybe": 517,
    "didn't": 518,
    "hear": 519,
    "lẽ": 520,
    "million": 521,
    "died": 522,
    "war": 523,
    "triệu": 524,
    "chiến": 525,
    "tranh": 526,
    "little": 527,
    "zoo": 528,
    "sở": 529,
    "studying": 530,
    "kanji": 531,
    "học": 532,
    "accept": 533,
    "chấp": 534,
    "nhận": 535,
    "điều": 536,
    "doll": 537,
    "búp": 538,
    "bê": 539,
    "should": 540,
    "afraid": 541,
    "tất": 542,
    "sợ": 543,
    "hãi": 544,
    "decided": 545,
    "doctor": 546,
    "quyết": 547,
    "định": 548,
    "bác": 549,
    "sĩ": 550,
    "chance": 551,
    "being": 552,
    "chosen": 553,
    "chọn": 554,
    "blocked": 555,
    "punch": 556,
    "kicked": 557,
    "again": 558,
    "chặn": 559,
    "cú": 560,
    "đấm": 561,
    "đá": 562,
    "lần": 563,
    "were": 564,
    "doing": 565,
    "turn": 566,
    "down": 567,
    "giảm": 568,
    "xuống": 569,
    "hid": 570,
    "worries": 571,
    "wife": 572,
    "giấu": 573,
    "nỗi": 574,
    "lo": 575,
    "lắng": 576,
    "vợ": 577,
    "time": 578,
    "get": 579,
    "up": 580,
    "thức": 581,
    "dậy": 582,
    "lúc": 583,
    "mấy": 584,
    "when": 585,
    "bite": 586,
    "tooth": 587,
    "hurts": 588,
    "cắn": 589,
    "cái": 590,
    "răng": 591,
    "đau": 592,
    "gangsters": 593,
    "let": 594,
    "their": 595,
    "knock": 596,
    "off": 597,
    "rival": 598,
    "gang": 599,
    "leader": 600,
    "bọn": 601,
    "côn": 602,
    "đồ": 603,
    "hạ": 604,
    "gục": 605,
    "thủ": 606,
    "lĩnh": 607,
    "băng": 608,
    "đảng": 609,
    "đối": 610,
    "held": 611,
    "three": 612,
    "fingers": 613,
    "giơ": 614,
    "ba": 615,
    "ngón": 616,
    "lên": 617,
    "wasn't": 618,
    "responsible": 619,
    "chịu": 620,
    "trách": 621,
    "nhiệm": 622,
    "noticed": 623,
    "half-eaten": 624,
    "hamburger": 625,
    "dashboard": 626,
    "car": 627,
    "bánh": 628,
    "nửa": 629,
    "bảng": 630,
    "khiển": 631,
    "determined": 632,
    "smoking": 633,
    "tâm": 634,
    "bỏ": 635,
    "lá": 636,
    "girl": 637,
    "playing": 638,
    "piano": 639,
    "named": 640,
    "akiko": 641,
    "gái": 642,
    "chơi": 643,
    "đàn": 644,
    "tên": 645,
    "no": 646,
    "regrets": 647,
    "i've": 648,
    "done": 649,
    "hối": 650,
    "tiếc": 651,
    "made": 652,
    "mind": 653,
    "graduate": 654,
    "high": 655,
    "nghiệp": 656,
    "glad": 657,
    "enjoyed": 658,
    "vui": 659,
    "idea": 660,
    "thất": 661,
    "cut": 662,
    "head": 663,
    "!": 664,
    "cắt": 665,
    "buy": 666,
    "these": 667,
    "mua": 668,
    "thứ": 669,
    "almost": 670,
    "forgot": 671,
    "lock": 672,
    "door": 673,
    "gần": 674,
    "quên": 675,
    "khóa": 676,
    "wish": 677,
    "bought": 678,
    "such": 679,
    "useless": 680,
    "thing": 681,
    "ước": 682,
    "vô": 683,
    "how": 684,
    "long": 685,
    "going": 686,
    "stay": 687,
    "bao": 688,
    "lâu": 689,
    "side": 690,
    "river": 691,
    "bên": 692,
    "dòng": 693,
    "sông": 694,
    "looking": 695,
    "facebook": 696,
    "friends'": 697,
    "photos": 698,
    "ảnh": 699,
    "bè": 700,
    "they're": 701,
    "beautiful": 702,
    "đẹp": 703,
    "there's": 704,
    "place": 705,
    "called": 706,
    "kuchiwa": 707,
    "hiroshima": 708,
    "nơi": 709,
    "gọi": 710,
    "beginning": 711,
    "worry": 712,
    "seriously": 713,
    "injured": 714,
    "bị": 715,
    "thương": 716,
    "nghiêm": 717,
    "likes": 718,
    "skiing": 719,
    "best": 720,
    "trượt": 721,
    "nhất": 722,
    "promised": 723,
    "would": 724,
    "treat": 725,
    "john": 726,
    "own": 727,
    "son": 728,
    "hứa": 729,
    "coi": 730,
    "trai": 731,
    "caught": 732,
    "buying": 733,
    "cocaine": 734,
    "apartment": 735,
    "căn": 736,
    "hộ": 737,
    "weather": 738,
    "worse": 739,
    "than": 740,
    "tiết": 741,
    "tệ": 742,
    "talk": 743,
    "about": 744,
    "drop": 745,
    "knife": 746,
    "thả": 747,
    "dao": 748,
    "volunteering": 749,
    "nguyện": 750,
    "running": 751,
    "roommate": 752,
    "cùng": 753,
    "phòng": 754,
    "bridge": 755,
    "easy": 756,
    "villagers": 757,
    "town": 758,
    "cây": 759,
    "cầu": 760,
    "dân": 761,
    "làng": 762,
    "dễ": 763,
    "dàng": 764,
    "thị": 765,
    "trấn": 766,
    "never": 767,
    "tell": 768,
    "love": 769,
    "science": 770,
    "solve": 771,
    "problems": 772,
    "life": 773,
    "khoa": 774,
    "giải": 775,
    "các": 776,
    "vấn": 777,
    "đề": 778,
    "do": 779,
    "always": 780,
    "luôn": 781,
    "makes": 782,
    "happy": 783,
    "hạnh": 784,
    "phúc": 785,
    "while": 786,
    "understand": 787,
    "say": 788,
    "agree": 789,
    "hiểu": 790,
    "everything": 791,
    "arranged": 792,
    "đều": 793,
    "sắp": 794,
    "xếp": 795,
    "wart": 796,
    "hand": 797,
    "mụn": 798,
    "rồi": 799,
    "rushed": 800,
    "vội": 801,
    "vàng": 802,
    "pants": 803,
    "bets": 804,
    "please": 805,
    "đặt": 806,
    "cược": 807,
    "xin": 808,
    "where's": 809,
    "bottle": 810,
    "wine": 811,
    "asked": 812,
    "chai": 813,
    "rượu": 814,
    "hỏi": 815,
    "đâu": 816,
    "several": 817,
    "students": 818,
    "came": 819,
    "library": 820,
    "vài": 821,
    "sinh": 822,
    "viện": 823,
    "broke": 824,
    "spontaneous": 825,
    "laughter": 826,
    "phá": 827,
    "cười": 828,
    "them": 829,
    "went": 830,
    "shopping": 831,
    "last": 832,
    "saturday": 833,
    "sắm": 834,
    "bảy": 835,
    "watching": 836,
    "basketball": 837,
    "rổ": 838,
    "pay": 839,
    "back": 840,
    "loans": 841,
    "sold": 842,
    "crops": 843,
    "trả": 844,
    "khoản": 845,
    "vay": 846,
    "bán": 847,
    "mùa": 848,
    "màng": 849,
    "remembering": 850,
    "names": 851,
    "giỏi": 852,
    "nhớ": 853,
    "sorry": 854,
    "late": 855,
    "lỗi": 856,
    "tới": 857,
    "trễ": 858,
    "know": 859,
    "where": 860,
    "biết": 861,
    "ammo": 862,
    "hết": 863,
    "đạn": 864,
    "brother": 865,
    "television": 866,
    "tivi": 867,
    "first": 868,
    "call": 869,
    "bit": 870,
    "later": 871,
    "lát": 872,
    "sau": 873,
    "difficult": 874,
    "believe": 875,
    "thật": 876,
    "something": 877,
    "take": 878,
    "minds": 879,
    "loại": 880,
    "khỏi": 881,
    "got": 882,
    "happen": 883,
    "giác": 884,
    "astounded": 885,
    "fascinated": 886,
    "saw": 887,
    "kinh": 888,
    "ngạc": 889,
    "mê": 890,
    "hoặc": 891,
    "bởi": 892,
    "working": 893,
    "true": 894,
    "đúng": 895,
    "wouldn't": 896,
    "read": 897,
    "leading": 898,
    "article": 899,
    "today's": 900,
    "paper": 901,
    "đọc": 902,
    "bài": 903,
    "hàng": 904,
    "báo": 905,
    "government": 906,
    "established": 907,
    "chính": 908,
    "lập": 909,
    "told": 910,
    "make": 911,
    "sure": 912,
    "lose": 913,
    "keys": 914,
    "đảm": 915,
    "bảo": 916,
    "mất": 917,
    "chìa": 918,
    "stand": 919,
    "case": 920,
    "trouble": 921,
    "đứng": 922,
    "hợp": 923,
    "rắc": 924,
    "rối": 925,
    "trust": 926,
    "chắc": 927,
    "demand": 928,
    "truth": 929,
    "dishes": 930,
    "món": 931,
    "bruise": 932,
    "bầm": 933,
    "tím": 934,
    "want": 935,
    "way": 936,
    "duy": 937,
    "room": 938,
    "full": 939,
    "smoke": 940,
    "hardly": 941,
    "breathe": 942,
    "khói": 943,
    "thở": 944,
    "we're": 945,
    "figuring": 946,
    "tìm": 947,
    "woman": 948,
    "visited": 949,
    "sleeping": 950,
    "phụ": 951,
    "nữ": 952,
    "ngủ": 953,
    "towels": 954,
    "different": 955,
    "colors": 956,
    "màu": 957,
    "sắc": 958,
    "nhau": 959,
    "run": 960,
    "away": 961,
    "trốn": 962,
    "let's": 963,
    "start": 964,
    "making": 965,
    "cavities": 966,
    "matter": 967,
    "death": 968,
    "sâu": 969,
    "if": 970,
    "you're": 971,
    "careful": 972,
    "nếu": 973,
    "cẩn": 974,
    "thận": 975,
    "drink": 976,
    "milk": 977,
    "uống": 978,
    "sữa": 979,
    "player": 980,
    "extent": 981,
    "mức": 982,
    "độ": 983,
    "nào": 984,
    "still": 985,
    "care": 986,
    "vẫn": 987,
    "dream": 988,
    "live": 989,
    "small": 990,
    "south": 991,
    "france": 992,
    "mơ": 993,
    "nhỏ": 994,
    "phía": 995,
    "nam": 996,
    "pháp": 997,
    "thinking": 998,
    "suy": 999,
    "treated": 1000,
    "badly": 1001,
    "frightened": 1002,
    "personally": 1003,
    "cá": 1004,
    "nhân": 1005,
    "nearly": 1006,
    "traffic": 1007,
    "nine": 1008,
    "years": 1009,
    "ago": 1010,
    "suýt": 1011,
    "vụ": 1012,
    "giao": 1013,
    "thông": 1014,
    "9": 1015,
    "ride": 1016,
    "walk": 1017,
    "dạo": 1018,
    "before": 1019,
    "paris": 1020,
    "brush": 1021,
    "french": 1022,
    "tiếp": 1023,
    "tục": 1024,
    "join": 1025,
    "drinks": 1026,
    "tham": 1027,
    "gia": 1028,
    "constantly": 1029,
    "writing": 1030,
    "letters": 1031,
    "request": 1032,
    "spends": 1033,
    "helping": 1034,
    "homework": 1035,
    "dành": 1036,
    "tập": 1037,
    "tablet": 1038,
    "day": 1039,
    "until": 1040,
    "medicine": 1041,
    "gone": 1042,
    "mỗi": 1043,
    "meeting": 1044,
    "họp": 1045,
    "tried": 1046,
    "myself": 1047,
    "understood": 1048,
    "but": 1049,
    "vain": 1050,
    "cố": 1051,
    "gắng": 1052,
    "thân": 1053,
    "nhưng": 1054,
    "ích": 1055,
    "he's": 1056,
    "likely": 1057,
    "entrance": 1058,
    "examination": 1059,
    "khả": 1060,
    "năng": 1061,
    "tuyển": 1062,
    "more": 1063,
    "hotel": 1064,
    "khách": 1065,
    "sạn": 1066,
    "chứ": 1067,
    "used": 1068,
    "play": 1069,
    "từng": 1070,
    "guess": 1071,
    "đoán": 1072,
    "ổn": 1073,
    "thôi": 1074,
    "you'd": 1075,
    "stop": 1076,
    "calling": 1077,
    "ngừng": 1078,
    "upset": 1079,
    "hơi": 1080,
    "buồn": 1081,
    "imminent": 1082,
    "lie": 1083,
    "dối": 1084,
    "mugged": 1085,
    "lừa": 1086,
    "busy": 1087,
    "bận": 1088,
    "rộn": 1089,
    "buổi": 1090,
    "look": 1091,
    "poor": 1092,
    "thường": 1093,
    "nghèo": 1094,
    "after": 1095,
    "democracy": 1096,
    "spread": 1097,
    "throughout": 1098,
    "chủ": 1099,
    "lan": 1100,
    "rộng": 1101,
    "khắp": 1102,
    "require": 1103,
    "further": 1104,
    "information": 1105,
    "hesitate": 1106,
    "contact": 1107,
    "thêm": 1108,
    "hệ": 1109,
    "shape": 1110,
    "trạng": 1111,
    "essentially": 1112,
    "question": 1113,
    "chất": 1114,
    "interested": 1115,
    "politics": 1116,
    "trị": 1117,
    "picture": 1118,
    "wall": 1119,
    "tường": 1120,
    "complaining": 1121,
    "phàn": 1122,
    "nàn": 1123,
    "dictionary": 1124,
    "điển": 1125,
    "already": 1126,
    "hours": 1127,
    "marriage": 1128,
    "song": 1129,
    "hát": 1130,
    "water": 1131,
    "oil": 1132,
    "both": 1133,
    "liquids": 1134,
    "dầu": 1135,
    "lỏng": 1136,
    "jim": 1137,
    "chắn": 1138,
    "tạo": 1139,
    "word": 1140,
    "ill": 1141,
    "dùng": 1142,
    "ngữ": 1143,
    "planning": 1144,
    "à": 1145,
    "feel": 1146,
    "sad": 1147,
    "who": 1148,
    "wars": 1149,
    "wrong": 1150,
    "number": 1151,
    "sai": 1152,
    "longer": 1153,
    "control": 1154,
    "himself": 1155,
    "soát": 1156,
    "quá": 1157,
    "hat": 1158,
    "$10": 1159,
    "mũ": 1160,
    "10": 1161,
    "đô": 1162,
    "la": 1163,
    "keeps": 1164,
    "getting": 1165,
    "harder": 1166,
    "càng": 1167,
    "managed": 1168,
    "acquire": 1169,
    "book": 1170,
    "search": 1171,
    "quản": 1172,
    "cuốn": 1173,
    "dài": 1174,
    "kiếm": 1175,
    "farewell": 1176,
    "party": 1177,
    "bữa": 1178,
    "tiệc": 1179,
    "chia": 1180,
    "wearing": 1181,
    "mặc": 1182,
    "killed": 1183,
    "railroad": 1184,
    "giết": 1185,
    "sắt": 1186,
    "retire": 1187,
    "age": 1188,
    "sixty": 1189,
    "bố": 1190,
    "nghỉ": 1191,
    "hưu": 1192,
    "tuổi": 1193,
    "mươi": 1194,
    "immediately": 1195,
    "wrote": 1196,
    "letter": 1197,
    "ask": 1198,
    "reply": 1199,
    "lời": 1200,
    "man": 1201,
    "tragedy": 1202,
    "millions": 1203,
    "statistic": 1204,
    "thảm": 1205,
    "kịch": 1206,
    "thống": 1207,
    "kê": 1208,
    "any": 1209,
    "cake": 1210,
    "whip": 1211,
    "bất": 1212,
    "đánh": 1213,
    "approach": 1214,
    "angle": 1215,
    "cận": 1216,
    "góc": 1217,
    "hate": 1218,
    "ghét": 1219,
    "open": 1220,
    "mở": 1221,
    "looks": 1222,
    "like": 1223,
    "mother": 1224,
    "trông": 1225,
    "giống": 1226,
    "mẹ": 1227,
    "debts": 1228,
    "nợ": 1229,
    "thế": 1230,
    "whether": 1231,
    "or": 1232,
    "college": 1233,
    "hay": 1234,
    "đại": 1235,
    "york": 1236,
    "must": 1237,
    "carefully": 1238,
    "dark": 1239,
    "tối": 1240,
    "put": 1241,
    "thermometer": 1242,
    "mouth": 1243,
    "nhiệt": 1244,
    "miệng": 1245,
    "nothing": 1246,
    "save": 1247,
    "cứu": 1248,
    "push": 1249,
    "đẩy": 1250,
    "digits": 1251,
    "nhiêu": 1252,
    "chữ": 1253,
    "chaperone": 1254,
    "kèm": 1255,
    "investigators": 1256,
    "trying": 1257,
    "pin": 1258,
    "cause": 1259,
    "fire": 1260,
    "xác": 1261,
    "nguyên": 1262,
    "cháy": 1263,
    "over": 1264,
    "difficulty": 1265,
    "characteristic": 1266,
    "tenacity": 1267,
    "cường": 1268,
    "đặc": 1269,
    "trưng": 1270,
    "hot": 1271,
    "boyfriend": 1272,
    "nóng": 1273,
    "plans": 1274,
    "sunday": 1275,
    "roof": 1276,
    "sheet": 1277,
    "metal": 1278,
    "mái": 1279,
    "lợp": 1280,
    "bằng": 1281,
    "great": 1282,
    "tuyệt": 1283,
    "sympathetic": 1284,
    "parents": 1285,
    "offered": 1286,
    "half": 1287,
    "sandwich": 1288,
    "cung": 1289,
    "cấp": 1290,
    "native": 1291,
    "quê": 1292,
    "fine": 1293,
    "everybody": 1294,
    "each": 1295,
    "other": 1296,
    "vời": 1297,
    "couldn't": 1298,
    "restrain": 1299,
    "anger": 1300,
    "kiềm": 1301,
    "chế": 1302,
    "cơn": 1303,
    "gonna": 1304,
    "safe": 1305,
    "toàn": 1306,
    "recess": 1307,
    "ended": 1308,
    "lao": 1309,
    "kết": 1310,
    "thúc": 1311,
    "bluffing": 1312,
    "gạt": 1313,
    "adapt": 1314,
    "circumstances": 1315,
    "chỉnh": 1316,
    "hoàn": 1317,
    "cảnh": 1318,
    "phiền": 1319,
    "hút": 1320,
    "looked": 1321,
    "then": 1322,
    "improvements": 1323,
    "century": 1324,
    "began": 1325,
    "tiến": 1326,
    "kể": 1327,
    "kỷ": 1328,
    "thirty": 1329,
    "pushups": 1330,
    "describe": 1331,
    "mô": 1332,
    "tả": 1333,
    "low": 1334,
    "key": 1335,
    "thấp": 1336,
    "appreciate": 1337,
    "telling": 1338,
    "cao": 1339,
    "laughed": 1340,
    "kiến": 1341,
    "believed": 1342,
    "ever": 1343,
    "astrology": 1344,
    "chiêm": 1345,
    "tinh": 1346,
    "university": 1347,
    "hyogo": 1348,
    "drew": 1349,
    "snake": 1350,
    "lùi": 1351,
    "rắn": 1352,
    "urged": 1353,
    "study": 1354,
    "art": 1355,
    "giục": 1356,
    "nghệ": 1357,
    "thuật": 1358,
    "harmless": 1359,
    "hại": 1360,
    "married": 1361,
    "đứa": 1362,
    "mistakes": 1363,
    "lầm": 1364,
    "hoping": 1365,
    "liked": 1366,
    "riddles": 1367,
    "bunch": 1368,
    "losers": 1369,
    "nhóm": 1370,
    "kẻ": 1371,
    "thua": 1372,
    "hired": 1373,
    "thuê": 1374,
    "surprised": 1375,
    "nhiên": 1376,
    "birds": 1377,
    "nests": 1378,
    "trees": 1379,
    "chim": 1380,
    "brave": 1381,
    "deed": 1382,
    "earned": 1383,
    "respect": 1384,
    "hành": 1385,
    "dũng": 1386,
    "khiến": 1387,
    "tôn": 1388,
    "khám": 1389,
    "nặng": 1390,
    "date": 1391,
    "hẹn": 1392,
    "hò": 1393,
    "edible": 1394,
    "fall": 1395,
    "season": 1396,
    "thu": 1397,
    "thousands": 1398,
    "ngàn": 1399,
    "choice": 1400,
    "lựa": 1401,
    "moment": 1402,
    "chút": 1403,
    "command": 1404,
    "japanese": 1405,
    "answered": 1406,
    "leave": 1407,
    "kind": 1408,
    "movie": 1409,
    "watch": 1410,
    "phim": 1411,
    "became": 1412,
    "hero": 1413,
    "hùng": 1414,
    "completely": 1415,
    "that's": 1416,
    "subject": 1417,
    "without": 1418,
    "cat": 1419,
    "scratched": 1420,
    "mèo": 1421,
    "cào": 1422,
    "counting": 1423,
    "đếm": 1424,
    "haven't": 1425,
    "touch": 1426,
    "anything": 1427,
    "lạc": 1428,
    "cứ": 1429,
    "waiting": 1430,
    "phone": 1431,
    "chờ": 1432,
    "điện": 1433,
    "thoại": 1434,
    "part-time": 1435,
    "finish": 1436,
    "name": 1437,
    "mr": 1438,
    "hoshino": 1439,
    "hài": 1440,
    "doctors": 1441,
    "suspect": 1442,
    "cancer": 1443,
    "nghi": 1444,
    "ngờ": 1445,
    "ung": 1446,
    "shy": 1447,
    "nhút": 1448,
    "nhát": 1449,
    "color": 1450,
    "blue": 1451,
    "xanh": 1452,
    "dying": 1453,
    "large": 1454,
    "lớn": 1455,
    "bet": 1456,
    "seemed": 1457,
    "appropriate": 1458,
    "most": 1459,
    "days": 1460,
    "eats": 1461,
    "peanut": 1462,
    "butter": 1463,
    "lunch": 1464,
    "hầu": 1465,
    "bơ": 1466,
    "đậu": 1467,
    "phộng": 1468,
    "trưa": 1469,
    "another": 1470,
    "brochure": 1471,
    "tài": 1472,
    "liệu": 1473,
    "bathroom": 1474,
    "dirty": 1475,
    "tắm": 1476,
    "bẩn": 1477,
    "field": 1478,
    "law": 1479,
    "vực": 1480,
    "nghiên": 1481,
    "luật": 1482,
    "left": 1483,
    "stupid": 1484,
    "turned": 1485,
    "offer": 1486,
    "ngu": 1487,
    "ngốc": 1488,
    "chối": 1489,
    "nghị": 1490,
    "public": 1491,
    "swimming": 1492,
    "pool": 1493,
    "bể": 1494,
    "bơi": 1495,
    "cộng": 1496,
    "too": 1497,
    "dangerous": 1498,
    "nguy": 1499,
    "hiểm": 1500,
    "rather": 1501,
    "marry": 1502,
    "thà": 1503,
    "cưới": 1504,
    "seven": 1505,
    "tomorrow": 1506,
    "mai": 1507,
    "better": 1508,
    "happening": 1509,
    "prophecy": 1510,
    "tiên": 1511,
    "tri": 1512,
    "single": 1513,
    "person": 1514,
    "arrived": 1515,
    "muộn": 1516,
    "hopes": 1517,
    "problem": 1518,
    "apparent": 1519,
    "pain": 1520,
    "lấy": 1521,
    "fasten": 1522,
    "seatbelts": 1523,
    "chặt": 1524,
    "dây": 1525,
    "themselves": 1526,
    "report": 1527,
    "cáo": 1528,
    "wow": 1529,
    "cheap": 1530,
    "ồ": 1531,
    "rẻ": 1532,
    "shanghai": 1533,
    "yet": 1534,
    "thượng": 1535,
    "hải": 1536,
    "ngoái": 1537,
    "island": 1538,
    "coast": 1539,
    "greece": 1540,
    "hòn": 1541,
    "đảo": 1542,
    "khơi": 1543,
    "lạp": 1544,
    "next": 1545,
    "cạnh": 1546,
    "lives": 1547,
    "quiet": 1548,
    "neighborhood": 1549,
    "khu": 1550,
    "phố": 1551,
    "yên": 1552,
    "tĩnh": 1553,
    "quay": 1554,
    "rules": 1555,
    "quy": 1556,
    "tắc": 1557,
    "thinks": 1558,
    "dinner": 1559,
    "ghé": 1560,
    "i'd": 1561,
    "chain": 1562,
    "strong": 1563,
    "its": 1564,
    "weakest": 1565,
    "link": 1566,
    "chuỗi": 1567,
    "mạnh": 1568,
    "yếu": 1569,
    "concentrate": 1570,
    "food": 1571,
    "gave": 1572,
    "figure": 1573,
    "spend": 1574,
    "free": 1575,
    "rảnh": 1576,
    "surfing": 1577,
    "lướt": 1578,
    "movies": 1579,
    "end": 1580,
    "nancy": 1581,
    "sister": 1582,
    "chị": 1583,
    "find": 1584,
    "rumor": 1585,
    "đồn": 1586,
    "disappointment": 1587,
    "felt": 1588,
    "giving": 1589,
    "khởi": 1590,
    "nice": 1591,
    "expert": 1592,
    "comes": 1593,
    "cooking": 1594,
    "chuyên": 1595,
    "nấu": 1596,
    "significant": 1597,
    "đáng": 1598,
    "ready": 1599,
    "sẵn": 1600,
    "sàng": 1601,
    "egg": 1602,
    "soft": 1603,
    "boiled": 1604,
    "trứng": 1605,
    "mềm": 1606,
    "luộc": 1607,
    "snuck": 1608,
    "few": 1609,
    "beers": 1610,
    "guys": 1611,
    "lẻn": 1612,
    "bia": 1613,
    "chàng": 1614,
    "schedule": 1615,
    "lịch": 1616,
    "takes": 1617,
    "much": 1618,
    "chiếm": 1619,
    "terrible": 1620,
    "khủng": 1621,
    "khiếp": 1622,
    "attention": 1623,
    "chú": 1624,
    "hit": 1625,
    "miss": 1626,
    "trúng": 1627,
    "lỡ": 1628,
    "dreamer": 1629,
    "mộng": 1630,
    "finished": 1631,
    "warmer": 1632,
    "hey": 1633,
    "fair": 1634,
    "chào": 1635,
    "thử": 1636,
    "intentions": 1637,
    "clear": 1638,
    "socks": 1639,
    "finds": 1640,
    "easier": 1641,
    "same": 1642,
    "hair": 1643,
    "tóc": 1644,
    "regret": 1645,
    "shop": 1646,
    "bed": 1647,
    "cold": 1648,
    "giường": 1649,
    "lạnh": 1650,
    "born": 1651,
    "1960": 1652,
    "address": 1653,
    "địa": 1654,
    "nonsense": 1655,
    "nghĩa": 1656,
    "anyone": 1657,
    "tourists": 1658,
    "ripped": 1659,
    "nightclub": 1660,
    "du": 1661,
    "xé": 1662,
    "toạc": 1663,
    "hộp": 1664,
    "tea": 1665,
    "honey": 1666,
    "trà": 1667,
    "mật": 1668,
    "ong": 1669,
    "đám": 1670,
    "bùng": 1671,
    "pregnant": 1672,
    "second": 1673,
    "child": 1674,
    "thai": 1675,
    "schooling": 1676,
    "interfere": 1677,
    "education": 1678,
    "cản": 1679,
    "scared": 1680,
    "cello": 1681,
    "forward": 1682,
    "holidays": 1683,
    "mong": 1684,
    "lễ": 1685,
    "who's": 1686,
    "kimura": 1687,
    "american": 1688,
    "friends": 1689,
    "mỹ": 1690,
    "mug": 1691,
    "cốc": 1692,
    "santa": 1693,
    "ana": 1694,
    "begged": 1695,
    "mercy": 1696,
    "xót": 1697,
    "ate": 1698,
    "master's": 1699,
    "degree": 1700,
    "thạc": 1701,
    "24th": 1702,
    "nights": 1703,
    "đĩa": 1704,
    "24": 1705,
    "stars": 1706,
    "tokyo": 1707,
    "ban": 1708,
    "ngôi": 1709,
    "gas": 1710,
    "gives": 1711,
    "bad": 1712,
    "smell": 1713,
    "khí": 1714,
    "tỏa": 1715,
    "mùi": 1716,
    "hôi": 1717,
    "quyền": 1718,
    "salary": 1719,
    "double": 1720,
    "lương": 1721,
    "gấp": 1722,
    "đôi": 1723,
    "store": 1724,
    "goes": 1725,
    "fishing": 1726,
    "taking": 1727,
    "hour": 1728,
    "minutes": 1729,
    "phút": 1730,
    "warning": 1731,
    "choked": 1732,
    "nghẹn": 1733,
    "ngào": 1734,
    "dog": 1735,
    "chó": 1736,
    "train": 1737,
    "delayed": 1738,
    "tàu": 1739,
    "hoãn": 1740,
    "asking": 1741,
    "deep": 1742,
    "vừa": 1743,
    "seems": 1744,
    "shaken": 1745,
    "unconscious": 1746,
    "tỉnh": 1747,
    "thanks": 1748,
    "basket": 1749,
    "under": 1750,
    "table": 1751,
    "giỏ": 1752,
    "dưới": 1753,
    "bàn": 1754,
    "paid": 1755,
    "website": 1756,
    "trang": 1757,
    "web": 1758,
    "took": 1759,
    "thay": 1760,
    "race": 1761,
    "túc": 1762,
    "đua": 1763,
    "must've": 1764,
    "reasons": 1765,
    "words": 1766,
    "taken": 1767,
    "gold": 1768,
    "coins": 1769,
    "followed": 1770,
    "cheated": 1771,
    "girlfriend": 1772,
    "bowing": 1773,
    "common": 1774,
    "courtesy": 1775,
    "cúi": 1776,
    "phép": 1777,
    "phổ": 1778,
    "biến": 1779,
    "believes": 1780,
    "supernatural": 1781,
    "siêu": 1782,
    "fast": 1783,
    "catch": 1784,
    "nhanh": 1785,
    "đuổi": 1786,
    "kịp": 1787,
    "feed": 1788,
    "bụng": 1789,
    "discover": 1790,
    "effective": 1791,
    "remedy": 1792,
    "phương": 1793,
    "quả": 1794,
    "bệnh": 1795,
    "dự": 1796,
    "able": 1797,
    "guards": 1798,
    "vệ": 1799,
    "danced": 1800,
    "nhảy": 1801,
    "suốt": 1802,
    "secretary": 1803,
    "opened": 1804,
    "mail": 1805,
    "which": 1806,
    "delivered": 1807,
    "ký": 1808,
    "gửi": 1809,
    "healthy": 1810,
    "everyone": 1811,
    "clean": 1812,
    "dọn": 1813,
    "dẹp": 1814,
    "wishes": 1815,
    "thoát": 1816,
    "gotten": 1817,
    "nagging": 1818,
    "quen": 1819,
    "cằn": 1820,
    "nhằn": 1821,
    "theater": 1822,
    "recognized": 1823,
    "tired": 1824,
    "daily": 1825,
    "routine": 1826,
    "mệt": 1827,
    "mỏi": 1828,
    "thói": 1829,
    "relax": 1830,
    "giãn": 1831,
    "old": 1832,
    "cũ": 1833,
    "blame": 1834,
    "drinking": 1835,
    "designated": 1836,
    "driver": 1837,
    "young": 1838,
    "trẻ": 1839,
    "order": 1840,
    "submitted": 1841,
    "existence": 1842,
    "god": 1843,
    "tồn": 1844,
    "thần": 1845,
    "picasso": 1846,
    "kept": 1847,
    "drawing": 1848,
    "pictures": 1849,
    "91": 1850,
    "vẽ": 1851,
    "connected": 1852,
    "company": 1853,
    "nối": 1854,
    "ty": 1855,
    "floor": 1856,
    "lửa": 1857,
    "tầng": 1858,
    "elected": 1859,
    "senate": 1860,
    "2008": 1861,
    "bầu": 1862,
    "leaned": 1863,
    "whispered": 1864,
    "ear": 1865,
    "thì": 1866,
    "thầm": 1867,
    "wanted": 1868,
    "fight": 1869,
    "black": 1870,
    "đấu": 1871,
    "da": 1872,
    "đen": 1873,
    "far": 1874,
    "motorcycles": 1875,
    "máy": 1876,
    "risk": 1877,
    "captured": 1878,
    "mạo": 1879,
    "funny": 1880,
    "freed": 1881,
    "met": 1882,
    "graduated": 1883,
    "correct": 1884,
    "utter": 1885,
    "stranger": 1886,
    "xa": 1887,
    "digging": 1888,
    "trench": 1889,
    "planting": 1890,
    "flowers": 1891,
    "đào": 1892,
    "xong": 1893,
    "rãnh": 1894,
    "trồng": 1895,
    "hoa": 1896,
    "german": 1897,
    "đức": 1898,
    "awake": 1899,
    "habit": 1900,
    "staying": 1901,
    "khuya": 1902,
    "expected": 1903,
    "british": 1904,
    "win": 1905,
    "đợi": 1906,
    "thắng": 1907,
    "try": 1908,
    "impression": 1909,
    "ấn": 1910,
    "bill": 1911,
    "accepted": 1912,
    "statement": 1913,
    "hóa": 1914,
    "tuyên": 1915,
    "parked": 1916,
    "front": 1917,
    "convenience": 1918,
    "tiện": 1919,
    "lợi": 1920,
    "things": 1921,
    "heated": 1922,
    "impatient": 1923,
    "inability": 1924,
    "decisions": 1925,
    "thiếu": 1926,
    "fell": 1927,
    "early": 1928,
    "winter": 1929,
    "rơi": 1930,
    "đông": 1931,
    "cuban": 1932,
    "soldiers": 1933,
    "guarding": 1934,
    "streets": 1935,
    "binh": 1936,
    "lính": 1937,
    "cuba": 1938,
    "canh": 1939,
    "giữ": 1940,
    "kitchen": 1941,
    "bếp": 1942,
    "pha": 1943,
    "sky": 1944,
    "count": 1945,
    "mày": 1946,
    "poems": 1947,
    "thơ": 1948,
    "somebody": 1949,
    "pleased": 1950,
    "present": 1951,
    "quà": 1952,
    "collapsed": 1953,
    "week": 1954,
    "sập": 1955,
    "move": 1956,
    "quietly": 1957,
    "di": 1958,
    "chuyển": 1959,
    "lặng": 1960,
    "chances": 1961,
    "nắm": 1962,
    "worst": 1963,
    "form": 1964,
    "except": 1965,
    "tồi": 1966,
    "ngoại": 1967,
    "trừ": 1968,
    "xét": 1969,
    "coffee": 1970,
    "mill": 1971,
    "received": 1972,
    "xay": 1973,
    "cà": 1974,
    "phê": 1975,
    "hoạt": 1976,
    "sometimes": 1977,
    "hates": 1978,
    "dường": 1979,
    "dropped": 1980,
    "suitcase": 1981,
    "vali": 1982,
    "families": 1983,
    "đình": 1984,
    "chung": 1985,
    "she's": 1986,
    "driver's": 1987,
    "license": 1988,
    "film": 1989,
    "bộ": 1990,
    "changed": 1991,
    "đổi": 1992,
    "filled": 1993,
    "stepped": 1994,
    "aside": 1995,
    "bước": 1996,
    "sang": 1997,
    "seen": 1998,
    "spicy": 1999,
    "cay": 2000,
    "mention": 2001,
    "cập": 2002,
    "what're": 2003,
    "teacup": 2004,
    "tách": 2005,
    "explained": 2006,
    "brand": 2007,
    "smooth": 2008,
    "dừng": 2009,
    "premature": 2010,
    "discuss": 2011,
    "thảo": 2012,
    "luận": 2013,
    "hike": 2014,
    "duty": 2015,
    "support": 2016,
    "family": 2017,
    "hỗ": 2018,
    "trợ": 2019,
    "student": 2020,
    "learning": 2021,
    "worth": 2022,
    "seeing": 2023,
    "times": 2024,
    "talking": 2025,
    "even": 2026,
    "knew": 2027,
    "thậm": 2028,
    "chí": 2029,
    "we've": 2030,
    "attributes": 2031,
    "success": 2032,
    "luck": 2033,
    "mắn": 2034,
    "won": 2035,
    "election": 2036,
    "majority": 2037,
    "giành": 2038,
    "cử": 2039,
    "đa": 2040,
    "brooch": 2041,
    "sweater": 2042,
    "trâm": 2043,
    "cài": 2044,
    "len": 2045,
    "observant": 2046,
    "sát": 2047,
    "loses": 2048,
    "temper": 2049,
    "easily": 2050,
    "bình": 2051,
    "booze": 2052,
    "gathered": 2053,
    "belongings": 2054,
    "headed": 2055,
    "đạc": 2056,
    "arrive": 2057,
    "cuối": 2058,
    "camera": 2059,
    "answer": 2060,
    "mentioned": 2061,
    "because": 2062,
    "accidently": 2063,
    "glass": 2064,
    "vỡ": 2065,
    "kính": 2066,
    "grandmother": 2067,
    "health": 2068,
    "active": 2069,
    "bà": 2070,
    "sức": 2071,
    "tích": 2072,
    "cực": 2073,
    "organizational": 2074,
    "skills": 2075,
    "office": 2076,
    "smoothly": 2077,
    "kỹ": 2078,
    "chẳng": 2079,
    "chốc": 2080,
    "văn": 2081,
    "trơn": 2082,
    "tru": 2083,
    "government's": 2084,
    "tầm": 2085,
    "reluctant": 2086,
    "miễn": 2087,
    "cưỡng": 2088,
    "big": 2089,
    "built": 2090,
    "xây": 2091,
    "dựng": 2092,
    "behave": 2093,
    "cư": 2094,
    "trip": 2095,
    "weekend": 2096,
    "chuyến": 2097,
    "pot": 2098,
    "cards": 2099,
    "thẻ": 2100,
    "man's": 2101,
    "friend": 2102,
    "fill": 2103,
    "customs": 2104,
    "declaration": 2105,
    "điền": 2106,
    "tờ": 2107,
    "khai": 2108,
    "teach": 2109,
    "dạy": 2110,
    "trimmed": 2111,
    "beard": 2112,
    "tỉa": 2113,
    "râu": 2114,
    "shrinking": 2115,
    "domestic": 2116,
    "market": 2117,
    "blamed": 2118,
    "inflation": 2119,
    "hẹp": 2120,
    "đổ": 2121,
    "lạm": 2122,
    "kissed": 2123,
    "cousin": 2124,
    "truck": 2125,
    "borrow": 2126,
    "tải": 2127,
    "mượn": 2128,
    "waited": 2129,
    "anywhere": 2130,
    "city": 2131,
    "dweller": 2132,
    "garden": 2133,
    "needs": 2134,
    "vườn": 2135,
    "soccer": 2136,
    "repair": 2137,
    "sửa": 2138,
    "chữa": 2139,
    "hồ": 2140,
    "gulf": 2141,
    "vùng": 2142,
    "vịnh": 2143,
    "cooks": 2144,
    "ngon": 2145,
    "pilot": 2146,
    "phi": 2147,
    "forgive": 2148,
    "tha": 2149,
    "unique": 2150,
    "contributes": 2151,
    "wisdom": 2152,
    "độc": 2153,
    "đáo": 2154,
    "đóng": 2155,
    "góp": 2156,
    "tuệ": 2157,
    "raw": 2158,
    "fish": 2159,
    "during": 2160,
    "pregnancy": 2161,
    "wait": 2162,
    "climbed": 2163,
    "aso": 2164,
    "leo": 2165,
    "mad": 2166,
    "journalist": 2167,
    "beatles": 2168,
    "occurred": 2169,
    "lying": 2170,
    "zipped": 2171,
    "leather": 2172,
    "jacket": 2173,
    "kéo": 2174,
    "khoác": 2175,
    "committed": 2176,
    "cam": 2177,
    "gambling": 2178,
    "recoup": 2179,
    "losses": 2180,
    "bạc": 2181,
    "bù": 2182,
    "mát": 2183,
    "enjoy": 2184,
    "thưởng": 2185,
    "coal": 2186,
    "burning": 2187,
    "settled": 2188,
    "intrigued": 2189,
    "tò": 2190,
    "mò": 2191,
    "reading": 2192,
    "effect": 2193,
    "quite": 2194,
    "intended": 2195,
    "khá": 2196,
    "houses": 2197,
    "around": 2198,
    "burned": 2199,
    "quanh": 2200,
    "thiêu": 2201,
    "rụi": 2202,
    "ít": 2203,
    "jealous": 2204,
    "happiness": 2205,
    "ghen": 2206,
    "tị": 2207,
    "crying": 2208,
    "khóc": 2209,
    "sentence": 2210,
    "grammatical": 2211,
    "crazy": 2212,
    "điên": 2213,
    "wonder": 2214,
    "weak": 2215,
    "recent": 2216,
    "sickness": 2217,
    "cellmate": 2218,
    "brussels": 2219,
    "capital": 2220,
    "belgium": 2221,
    "concert": 2222,
    "pretty": 2223,
    "hòa": 2224,
    "nhạc": 2225,
    "diễn": 2226,
    "cash": 2227,
    "split": 2228,
    "nobody": 2229,
    "knows": 2230,
    "practical": 2231,
    "thiết": 2232,
    "supporting": 2233,
    "wife's": 2234,
    "less": 2235,
    "you'll": 2236,
    "shouldn't": 2237,
    "stick": 2238,
    "together": 2239,
    "gắn": 2240,
    "bó": 2241,
    "given": 2242,
    "custody": 2243,
    "trao": 2244,
    "nuôi": 2245,
    "plenty": 2246,
    "hiking": 2247,
    "boots": 2248,
    "giày": 2249,
    "lied": 2250,
    "dry": 2251,
    "face": 2252,
    "towel": 2253,
    "lau": 2254,
    "khô": 2255,
    "mặt": 2256,
    "worried": 2257,
    "sick": 2258,
    "suddenly": 2259,
    "đột": 2260,
    "favor": 2261,
    "1988": 2262,
    "granted": 2263,
    "carry": 2264,
    "brainwashed": 2265,
    "tẩy": 2266,
    "não": 2267,
    "neat": 2268,
    "useful": 2269,
    "hữu": 2270,
    "tall": 2271,
    "statistics": 2272,
    "standard": 2273,
    "behaving": 2274,
    "drunk": 2275,
    "nail": 2276,
    "stuck": 2277,
    "tire": 2278,
    "đinh": 2279,
    "kẹt": 2280,
    "lốp": 2281,
    "ok": 2282,
    "pale": 2283,
    "ghost": 2284,
    "xao": 2285,
    "ma": 2286,
    "detained": 2287,
    "giam": 2288,
    "pushed": 2289,
    "remembered": 2290,
    "disturb": 2291,
    "allow": 2292,
    "youth": 2293,
    "shoes": 2294,
    "once": 2295,
    "dating": 2296,
    "rât": 2297,
    "hao": 2298,
    "hưc": 2299,
    "đợi": 2300,
    "điêu": 2301,
    "đo": 2302,
    "close": 2303,
    "comfort": 2304,
    "thoải": 2305,
    "neither": 2306,
    "those": 2307,
    "passed": 2308,
    "test": 2309,
    "postman": 2310,
    "bitten": 2311,
    "machine": 2312,
    "kiệm": 2313,
    "bag": 2314,
    "apples": 2315,
    "túi": 2316,
    "táo": 2317,
    "pencils": 2318,
    "bút": 2319,
    "chì": 2320,
    "starting": 2321,
    "dislike": 2322,
    "walked": 2323,
    "elegant": 2324,
    "thanh": 2325,
    "psychologist": 2326,
    "battery": 2327,
    "questions": 2328,
    "đống": 2329,
    "preparing": 2330,
    "supper": 2331,
    "chuẩn": 2332,
    "shall": 2333,
    "weight": 2334,
    "cân": 2335,
    "manager": 2336,
    "plant": 2337,
    "xung": 2338,
    "jane": 2339,
    "appears": 2340,
    "enjoying": 2341,
    "beat": 2342,
    "agreed": 2343,
    "station": 2344,
    "ga": 2345,
    "hurt": 2346,
    "picking": 2347,
    "nap": 2348,
    "uncooperative": 2349,
    "tác": 2350,
    "dead": 2351,
    "special": 2352,
    "biệt": 2353,
    "aware": 2354,
    "hostile": 2355,
    "feelings": 2356,
    "toward": 2357,
    "thù": 2358,
    "địch": 2359,
    "isaac": 2360,
    "jewish": 2361,
    "lãnh": 2362,
    "đạo": 2363,
    "thái": 2364,
    "aunt": 2365,
    "grows": 2366,
    "tomatoes": 2367,
    "dì": 2368,
    "chua": 2369,
    "compared": 2370,
    "year's": 2371,
    "along": 2372,
    "threw": 2373,
    "ném": 2374,
    "lost": 2375,
    "pencil": 2376,
    "standing": 2377,
    "daughter": 2378,
    "growing": 2379,
    "rapidly": 2380,
    "chóng": 2381,
    "horse": 2382,
    "cưỡi": 2383,
    "ngựa": 2384,
    "research": 2385,
    "mean": 2386,
    "dresses": 2387,
    "váy": 2388,
    "cure": 2389,
    "schizophrenia": 2390,
    "phân": 2391,
    "liệt": 2392,
    "halfway": 2393,
    "cook": 2394,
    "spaghetti": 2395,
    "mì": 2396,
    "failure": 2397,
    "mainly": 2398,
    "due": 2399,
    "carelessness": 2400,
    "bại": 2401,
    "brown": 2402,
    "nâu": 2403,
    "animals": 2404,
    "vật": 2405,
    "supplies": 2406,
    "month": 2407,
    "nguồn": 2408,
    "lonely": 2409,
    "sharp": 2410,
    "slice": 2411,
    "ripe": 2412,
    "strawberry": 2413,
    "dâu": 2414,
    "tây": 2415,
    "would've": 2416,
    "crowd": 2417,
    "scene": 2418,
    "tụ": 2419,
    "brakes": 2420,
    "phanh": 2421,
    "deal": 2422,
    "facts": 2423,
    "figures": 2424,
    "vague": 2425,
    "impressions": 2426,
    "phó": 2427,
    "tế": 2428,
    "cũng": 2429,
    "certainly": 2430,
    "concerned": 2431,
    "son's": 2432,
    "should've": 2433,
    "crush": 2434,
    "incredible": 2435,
    "points": 2436,
    "điểm": 2437,
    "riêng": 2438,
    "barn": 2439,
    "carelessly": 2440,
    "unlatched": 2441,
    "chuồng": 2442,
    "class": 2443,
    "reunion": 2444,
    "ngộ": 2445,
    "lớp": 2446,
    "dispute": 2447,
    "whatever": 2448,
    "happens": 2449,
    "stunned": 2450,
    "beauty": 2451,
    "sững": 2452,
    "sờ": 2453,
    "couple": 2454,
    "hippies": 2455,
    "cặp": 2456,
    "hà": 2457,
    "mã": 2458,
    "mile": 2459,
    "sea": 2460,
    "dặm": 2461,
    "biển": 2462,
    "oliver": 2463,
    "driving": 2464,
    "risks": 2465,
    "involved": 2466,
    "rủi": 2467,
    "ro": 2468,
    "first-year": 2469,
    "evidence": 2470,
    "contrary": 2471,
    "chứng": 2472,
    "ngược": 2473,
    "swim": 2474,
    "lội": 2475,
    "philip": 2476,
    "related": 2477,
    "flinches": 2478,
    "whenever": 2479,
    "hears": 2480,
    "loud": 2481,
    "sudden": 2482,
    "noise": 2483,
    "nao": 2484,
    "núng": 2485,
    "ngột": 2486,
    "staff": 2487,
    "spoke": 2488,
    "afternoon": 2489,
    "chiều": 2490,
    "handsome": 2491,
    "ken": 2492,
    "when's": 2493,
    "birthday": 2494,
    "till": 2495,
    "totally": 2496,
    "worthless": 2497,
    "ten": 2498,
    "suggested": 2499,
    "listen": 2500,
    "music": 2501,
    "change": 2502,
    "fly": 2503,
    "bay": 2504,
    "acknowledged": 2505,
    "thừa": 2506,
    "learn": 2507,
    "dance": 2508,
    "dozed": 2509,
    "gật": 2510,
    "shot": 2511,
    "crow": 2512,
    "missed": 2513,
    "bắn": 2514,
    "quạ": 2515,
    "box": 2516,
    "serve": 2517,
    "phục": 2518,
    "probably": 2519,
    "blown": 2520,
    "fuse": 2521,
    "thổi": 2522,
    "indonesian": 2523,
    "indonesia": 2524,
    "argue": 2525,
    "part": 2526,
    "cãi": 2527,
    "phần": 2528,
    "owe": 2529,
    "xinh": 2530,
    "doctor's": 2531,
    "advice": 2532,
    "khuyên": 2533,
    "escape": 2534,
    "scraped": 2535,
    "barnacles": 2536,
    "hull": 2537,
    "ship": 2538,
    "cạo": 2539,
    "xà": 2540,
    "beng": 2541,
    "sticks": 2542,
    "gets": 2543,
    "hammered": 2544,
    "nhô": 2545,
    "đập": 2546,
    "conceal": 2547,
    "secret": 2548,
    "che": 2549,
    "bí": 2550,
    "ahead": 2551,
    "frisbee": 2552,
    "dĩa": 2553,
    "nhựa": 2554,
    "convenient": 2555,
    "thuận": 2556,
    "laugh": 2557,
    "computers": 2558,
    "tính": 2559,
    "voted": 2560,
    "prom": 2561,
    "king": 2562,
    "vua": 2563,
    "vũ": 2564,
    "doors": 2565,
    "yourself": 2566,
    "attacked": 2567,
    "tấn": 2568,
    "checkup": 2569,
    "radio": 2570,
    "bật": 2571,
    "ridiculous": 2572,
    "nực": 2573,
    "official": 2574,
    "giấy": 2575,
    "states": 2576,
    "tiểu": 2577,
    "bang": 2578,
    "none": 2579,
    "foreign": 2580,
    "language": 2581,
    "ngôn": 2582,
    "xứ": 2583,
    "somewhere": 2584,
    "bother": 2585,
    "perhaps": 2586,
    "rich": 2587,
    "giàu": 2588,
    "maid": 2589,
    "wrung": 2590,
    "wet": 2591,
    "swimsuit": 2592,
    "vắt": 2593,
    "ướt": 2594,
    "sũng": 2595,
    "cats": 2596,
    "tigers": 2597,
    "hổ": 2598,
    "questionable": 2599,
    "policy": 2600,
    "bus": 2601,
    "buýt": 2602,
    "coach": 2603,
    "considers": 2604,
    "bob": 2605,
    "huấn": 2606,
    "luyện": 2607,
    "campus": 2608,
    "khuôn": 2609,
    "prepared": 2610,
    "weren't": 2611,
    "notice": 2612,
    "parcel": 2613,
    "post": 2614,
    "bưu": 2615,
    "kiện": 2616,
    "written": 2617,
    "absolutely": 2618,
    "cute": 2619,
    "social": 2620,
    "worker": 2621,
    "xã": 2622,
    "miles": 2623,
    "essay": 2624,
    "typos": 2625,
    "ổ": 2626,
    "windows": 2627,
    "broken": 2628,
    "sổ": 2629,
    "fool": 2630,
    "eyes": 2631,
    "mắt": 2632,
    "intimidated": 2633,
    "đe": 2634,
    "dọa": 2635,
    "style": 2636,
    "complicated": 2637,
    "phong": 2638,
    "phức": 2639,
    "tạp": 2640,
    "gift": 2641,
    "awesome": 2642,
    "line": 2643,
    "works": 2644,
    "fun": 2645,
    "ko": 2646,
    "nodded": 2647,
    "agreement": 2648,
    "sign": 2649,
    "dấu": 2650,
    "surprise": 2651,
    "worked": 2652,
    "reminded": 2653,
    "nhắc": 2654,
    "nhở": 2655,
    "unwise": 2656,
    "khôn": 2657,
    "honor": 2658,
    "victory": 2659,
    "hollow": 2660,
    "danh": 2661,
    "rỗng": 2662,
    "tuếch": 2663,
    "computer": 2664,
    "toi": 2665,
    "co": 2666,
    "mot": 2667,
    "chiec": 2668,
    "xuất": 2669,
    "protective": 2670,
    "despise": 2671,
    "poorly": 2672,
    "dressed": 2673,
    "kém": 2674,
    "funniest": 2675,
    "breathed": 2676,
    "air": 2677,
    "hít": 2678,
    "spring": 2679,
    "xuân": 2680,
    "lucky": 2681,
    "fond": 2682,
    "emphatic": 2683,
    "nhấn": 2684,
    "exactly": 2685,
    "peck": 2686,
    "cheek": 2687,
    "nụ": 2688,
    "má": 2689,
    "slacks": 2690,
    "wrinkled": 2691,
    "nhăn": 2692,
    "nheo": 2693,
    "jones": 2694,
    "speaker": 2695,
    "frown": 2696,
    "express": 2697,
    "displeasure": 2698,
    "nhíu": 2699,
    "stake": 2700,
    "cổ": 2701,
    "dính": 2702,
    "cigarettes": 2703,
    "protecting": 2704,
    "chăm": 2705,
    "decide": 2706,
    "curtains": 2707,
    "sunshine": 2708,
    "rèm": 2709,
    "nắng": 2710,
    "chiếu": 2711,
    "asleep": 2712,
    "contain": 2713,
